{'title': 'Trondheim: Kastet ut alenemor med barn fra kommunal leilighet', 'description': 'Alenemor “Ana” (30) hadde til tross for mange forsøk ikke klart å finne bolig på det private utleiemarkedet i Trondheim. Torsdag 19. januar kastet Trondheim kommune “Ana” og sønnen hennes (6) ut av…', 'publish time': '2023-01-30T19:52:40+00:00', 'modified time': '2023-01-30T19:52:44+00:00', 'author': 'Tjen Folket Media', 'images': ['https://tjen-folket.no/wp-content/uploads/2022/10/Trondheim_radhus-1160x694.jpg'], 'text': '* * *\n\nAv en kommentator for Tjen Folket Media.\n\n* * *\n\n**Alenemor “Ana” (30) hadde til tross for mange forsøk ikke klart å finne\nbolig på det private utleiemarkedet i Trondheim. Torsdag 19. januar kastet\nTrondheim kommune “Ana” og sønnen hennes (6) ut av den kommunale leiligheten\nde hadde bodd i siden de kom til byen for seks år siden.  **\n\nAvisa Nidaros har i januar skrevet om situasjonen til “Ana,” som kom til Norge\npå flukt fra krig i 2016. De skriver at alenemoren studerer helse- og\noppvekstfag på videregående skole. Hun mottar nå overgangsstønad fra NAV, men\nvil kunne starte lærlingtiden som helsefagarbeider og dermed få ordinær lønn\nom to år.\n\n“Ana” sa tidlig i desember til Nidaros:  \n“Situasjonen er fortvilet. Jeg har vært på mange visninger, senest i jula, og\nhar virkelig prøvd å komme meg inn på det private utleiemarkedet. Men så langt\nhar jeg ikke klart det. Det er ikke lett å få leid bolig i Trondheim uten fast\ninntekt, samtidig som jeg ikke snakker så godt norsk.”\n\nDen forrige leiekontrakten for den kommunale leiligheten gikk ut i fjor, og\nhun søkte da om ny forlengelse på bakgrunn av en endring i retningslinjene for\nutleie av kommunale boliger. Endringen medførte blant annet at\n“vanskeligstilte barnefamilier under gitte vilkår kan innvilges inntil ti års\nleie i kommunale boliger,” ifølge Nidaros. Hun fikk avslag på forlengelse, og\nmottok i desember varsel om forestående utkastelse. Leder av klagenemda i\nkommunen, som opprettholdt vedtaket, begrunnet avslaget med at “Ana” ikke\nlenger fyller kriteriene for tildeling av kommunal bolig og at “10-årsregelen\ner myntet på barnefamilier opp mot å beholde skolekrets. Kvinnen har allerede\nbodd i leiligheten i seks år, og de må uansett flytte fra leiligheten i løpet\nav skoleløpet til sønnen.”\n\n“Ana” fortalte til Nidaros at hun søkte om forlengelse av leiekontrakten i håp\nom mer tid til å finne en bolig i nærområdet, slik at sønnen kan fortsette å\ngå på samme skole, og fordi det er en del bråk i den kommunale blokka, som\ngjør den lite egnet for barn. Hun beskrev at utryggheten og uforutsigbarheten\nomkring boligsituasjonen var svært belastende for dem begge.  \n\n4\\. januar møtte namsfogden og representanter fra Trondheim kommune opp på\ndøra med utkastelsesordre. Utkastelsen var varslet på forhånd, men ble ikke\ngjennomført: avisa Nidaros møtte opp, med det resultat at namsfogden og\nkommunen trakk seg midlertidig tilbake.\n\nTorsdag 19. januar tok namsfogden seg inn i leiligheten og låsen på døra ble\nskiftet ut mens “Ana” var på skolen. Hun ble varslet av naboen, og ble møtt\nute på gata utenfor boligkomplekset av to representanter fra namsfogden, to\npolitibetjenter og to ansatte fra Trondheim Eiendom. Hun ble nektet tilgang\ntil leiligheten og rådet til å søke nødbolig hos NAV. Nidaros beskrev\nsituasjonen som hjerteskjærende, og at “Ana” fortvilet spurte om å få hentet\nnoen nødvendige ting til sønnen og seg selv. Dette ble avvist. Hun fikk én\ntime på seg dagen etter til å hente ut nødvendigheter som medisiner, og én\nmåned på å hente ut resten av eiendelene til familien.\n\nNidaros melder at “Ana” og sønnen bor midlertidig hos venner etter\nutkastelsen, og at de nylig fikk tilbud om å leie leilighet i nærområdet på\ndet private utleiemarkedet etter at den opprinnelige leietakeren likevel ikke\nskulle ha leiligheta. Dette utfallet endrer imidlertid ikke det faktum at\nTrondheim kommune, midt i ei dyrtid og i en situasjon med stort press på\nleiemarkedet, gjennomførte en utkastelse av en liten familie med en ung\nforelder med lav inntekt lav inntekt og eneansvar for et lite barn.\n\n**Referanser:  \n**[Her kommer namsfogden på døra for å kaste ut alenemor (30) –\nNidaros](https://www.nidaros.no/her-kommer-namsfogden-pa-dora-for-a-kaste-ut-\nalenemor-30/s/5-113-405228)  \n[Her er alenemoren (30) kastet ut fra den kommunale leiligheten sin –\nNidaros](https://www.nidaros.no/her-er-alenemoren-30-kastet-ut-fra-den-\nkommunale-leiligheten-sin/s/5-113-408255)  \n[Alenemor (30) kastet ut på torsdag – nå har saken tatt en ny vending –\nNidaros](https://www.nidaros.no/alenemor-30-kastet-ut-torsdag-na-har-saken-\ntatt-en-ny-vending/s/5-113-409262) ****\n\n', 'tags': None, 'category': 'Innenriks', 'source': 'https://tjen-folket.no/index.php/2023/01/30/trondheim-kastet-ut-alenemor-med-barn-fra-kommunal-leilighet/'}