{'title': 'Filippinene: CPP hilser Internasjonalt Kommunistisk Forbund', 'description': 'Filippinenes Kommunistiske Parti (engelsk forkortelse: CPP) hilser de 15 partiene og organisasjonene fra 14 land, som har stiftet Internasjonalt Kommunistisk Forbund på den forente maoistiske inter…', 'publish time': '2023-01-29T05:30:00+00:00', 'modified time': '2023-01-28T11:47:18+00:00', 'author': 'Tjen Folket Media', 'images': ['https://tjen-folket.no/wp-content/uploads/2019/02/CPP-50th-anniversary-Quezon-Rappler-December-26-2018-007-1160x771.jpg'], 'text': '\n\n* * *\n\nAv en kommentator for Tjen Folket Media.\n\n* * *\n\n**Filippinenes Kommunistiske Parti (engelsk forkortelse: CPP) hilser de 15\npartiene og organisasjonene fra 14 land, som har stiftet Internasjonalt\nKommunistisk Forbund på den forente maoistiske internasjonale konferansen.**\n\nPartiet skriver at selv om de ikke selv er av den oppfatning at tiden er inne\nfor å danne et internasjonalt senter, hilser de likevel velkommen forbundets\nmål om å promotere marxismen-leninismen-maoismen og føre revolusjonær kamp\nverden over.\n\nCPP skriver at deres syn er at den viktigste oppgaven her og nå for\nkommunistene, er å anvende marxismen-leninismen-maoismen til å utføre\nklasseanalyse og undersøkelser av sosiale forhold i de forskjellige landene,\nfor å utforme en særegen strategi og taktikk, som gjør dem i stand til å lede\nproletariatet og alle undertrykte og utbytta klasser i nydemokratisk eller\nsosialistisk revolusjonær kamp.\n\nSentralkomiteen i CPP skriver avslutningsvis at de ser fram til å utvide sine\ninternasjonale forbindelser og smi større enhet og gå inn for mer samarbeid\nmed andre kommunistiske partier og organisasjoner, inkludert medlemmene i\nInternasjonalt Kommunistisk Forbund.\n\n**Referanser**  \n[CPP Central Comittee: On the announced formation by the International\nCommunist League](https://ci-ic.org/blog/2023/01/25/cpp-central-comittee-on-\nthe-announced-formation-by-the-international-communist-league/)\n\n', 'tags': None, 'category': 'Asia', 'source': 'https://tjen-folket.no/index.php/2023/01/29/filippinene-cpp-hilser-internasjonalt-kommunistisk-forbund/'}