{'title': 'Ecuador: Kamp mot gruvedrift og undertrykking', 'description': 'Kameratene våre i Fronten til forsvar av folkets kamper (FDLP) har publisert denne uttalelsen til støtte samfunnsmedlemmene i Buenos Aires som kjemper for jorda si.', 'publish time': '2023-01-31T05:00:00+00:00', 'modified time': '2023-01-30T12:04:50+00:00', 'author': 'Tjen Folket Media', 'images': ['https://tjen-folket.no/wp-content/uploads/2023/01/Kopi-av-FUERA-EMPRESAS-MINERAS.png', 'https://lh4.googleusercontent.com/PaCAwC0oyyfC1ahQX6ita-xA2UG7yeBWIDSY5AQ0JbdyNuQ_Omthhz9cfAOvOzCFap_sh6-imKoMSUslJAj4R5Wj_jbXIO0F4o79ASWXAoV7nr7MdmbRFFGY_77_9zsJSTmER7RgTi1CtYwv5zJ_fAqz25ifO2wEJlhIJ8_85XPYFJ2_p2493U8FybueIw'], 'text': '![](https://tjen-folket.no/wp-content/uploads/2023/01/Kopi-av-FUERA-EMPRESAS-\nMINERAS.png)\n\n* * *\n\n_Oversatt for Tjen Folket Media av en bidragsyter._\n\n* * *\n\n**Kameratene våre i Fronten til forsvar av folkets kamper (FDLP) har publisert\ndenne uttalelsen til støtte samfunnsmedlemmene i Buenos Aires som kjemper for\njorda si.**\n\nPublisert av [FDLP-EC](http://fdlp-ec.blogspot.com/2023/01/alto-la-represion-\ncomuneros-de-buenos.html) 24.01.2023\n\n* * *\n\n### Stopp undertrykkinga av samfunnsmedlemmene i Buenos Aires, Imbabura, ut\nmed gruveselskapene, ut med FFAA og det nasjonale politiet\n\nTusenvis av soldater og politi har sluppet løs en blodig\nundertrykkingskampanje mot samfunnsmedlemmene i Buenos Aires, Imbabura, som\nmotsetter seg gruvedrift i området deres.\n\nTil tross for at samfunnet ved flere anledninger har uttrykt motstand mot\ntilstedeværelsen av gruveselskapene i landet, særlig det australske\ndatterselskapet Hanrine, slipper disse utenlandske selskapene, med samtykke\nfra Lassos korrupte regjering og støtte fra de væpna styrkene og politiet, løs\nforfølgelse, fengsling og undertrykking med skytevåpen mot samfunnsmedlemmene\nsom resolutt motsetter seg gruveselskapenes og statens undertrykkelsesapparat.\n\nFor øyeblikket rapporterer samfunnsmedlemmene om skader, forsvinninger og\ndødsfall.\n\nEl Frente de Defensa de las Luchas del Pueblo del Ecuador står i solidaritet\nmed samfunnsmedlemmene i Buenos Aires som modig kjemper for jorda si og å\nfordrive inntrengerne, i dette tilfellet gruveselskapene, de væpna styrkene og\ndet nasjonale politiet, som har blitt virkelige okkupasjonshærer på\nfattigbøndenes jord.\n\nVi fordømmer de væpna styrkene og det nasjonale politiet som mordere og\nundertrykkere; udugelige og feige overfor organisert kriminalitet, modige og\nrasende mot den ubevæpna befolkninga.\n\n![](https://lh4.googleusercontent.com/PaCAwC0oyyfC1ahQX6ita-\nxA2UG7yeBWIDSY5AQ0JbdyNuQ_Omthhz9cfAOvOzCFap_sh6-imKoMSUslJAj4R5Wj_jbXIO0F4o79ASWXAoV7nr7MdmbRFFGY_77_9zsJSTmER7RgTi1CtYwv5zJ_fAqz25ifO2wEJlhIJ8_85XPYFJ2_p2493U8FybueIw)\n\n**Verken tilgivelse eller glemsel for folkets bødler!  **\n\n**Militær og politi ut av Buenos Aires!**\n\n**Gruveselskaper ut av Buenos Aires og Ecuador!**\n\n* * *\n\nLes også:\n\n> [Ecuador: Kamp mot gruvedrift](https://tjen-\n> folket.no/index.php/2021/08/16/ecuador-kamp-mot-gruvedrift-2/)\n\n> [Ecuador: Kampen mot gruveselskapet fortsetter](https://tjen-\n> folket.no/index.php/2021/08/22/ecuador-kampen-mot-gruveselskapet-\n> fortsetter/)\n\n', 'tags': None, 'category': 'Latin-Amerika', 'source': 'https://tjen-folket.no/index.php/2023/01/31/ecuador-kamp-mot-gruvedrift-og-undertrykking/'}