{'title': 'Flere hundredetusinde offentligt ansatte strejker i Storbritannien', 'publish time': '2023-02-04T04:00:00+00:00', 'modified time': '2023-02-03T15:17:24+00:00', 'description': 'Storbritannien lammes i øjeblikket af hundredetusinder arbejderes strejke indenfor den offentlige sektor. Samtidig foregår der protester over hele landet imod regeringen. Mere i 23.000 skoler i lan…', 'type': 'article', 'author': 'socialistiskrevolution', 'images': ['https://socialistiskrevolution.files.wordpress.com/2023/02/london-uk-16th-jan-2023-protesters-with-placards-protesters-and-speakers-gather-opposite-downing-street-for-the-protect-the-right-to-strike-emergency-demo-including-members-of-the-rmt-t-1.jpeg', 'https://socialistiskrevolution.files.wordpress.com/2023/02/th-4119143806-edited.jpeg', 'https://socialistiskrevolution.files.wordpress.com/2023/02/th-1179436622-edited.jpeg'], 'text': 'Storbritannien lammes i øjeblikket af hundredetusinder arbejderes strejke\nindenfor den offentlige sektor. Samtidig foregår der protester over hele\nlandet imod regeringen.\n\nMere i 23.000 skoler i landet kommer til at lukke når mere end 100.000 lærere\ngår i strejke i England og Whales.\n\n![](https://socialistiskrevolution.files.wordpress.com/2023/02/london-uk-16th-\njan-2023-protesters-with-placards-protesters-and-speakers-gather-opposite-\ndowning-street-for-the-protect-the-right-to-strike-emergency-demo-including-\nmembers-of-the-rmt-t-1.jpeg)\n\nLærernes strejker rammer bredt, fordi et andet formål, udover borgerlig\nuddannelse for bourgeoisiet, er at skolerne fungerer som daginstitutioner for\nbørn fra proletariske familier. Uden et sted at sende børn til i\narbejdstimerne må folk søge alternativer til at få deres børn passet. Det\nrapporteres at nogen familiemedlemmer vil tage fri på skift, hvilket også\nrammer andre områder af produktionen i landet.\n\nSamtidig med lærernes strejke, nedlægger også universitetslektorer,\nlokoførere, buschauffører og sikkerhedsvagter arbejdet med krav om højere løn,\nbedre pension og jobsikkerhed.\n\nDesuden ventes der flere massestrejker senere på måneden, da titusindvis af\nambulancereddere på tværs af landet går i strejke den 10. februar som resultat\naf en længerevarrig strid for højere løn og mere personale.\n\nStrejkerne og protesterne finder også sted imod Premierminister Rishi Sunak og\nhans regeringens nye strejkebryderlov, der skal gøre det muligt for\nvirksomheder at fyre arbejdere, der under strejke, ikke udfører en\n»minimumservice«, dvs. ikke mindst delvist arbejder understrejken. Rishi og\nhans regering prøver forgæves at følge i Margeret Thatcher’s fodspor, som\nstrejkebrydere, da de selv indrømmer de problemer, som proletariatets\norganisering bringer dem.\n\n![](https://socialistiskrevolution.files.wordpress.com/2023/02/th-4119143806-edited.jpeg)\n\nDe britiske fagforeningers landsorganisation TUC peger på at briterne i\ngennemsnit får, hvad der svarer til 1700 kroner mindre om måneden i dag, end\nde gjorde for ti år siden.\n\nI slutningen af sidste år lancerede mere end 100.000 britiske sygeplejesker en\nlandsdækkende strejke, fordelt på 76 offentlige hospitaler, sunhedscentre,\nhvilket indledte den første nationale sygeplejeskestrejke landet nogensinde\nhar set. Strejkens krav minder bl.a. om kravene hos sygeplejeskerne i Danmark\ntilbage i 2021, med krav for bl.a. højere løn.\n\n![](https://socialistiskrevolution.files.wordpress.com/2023/02/th-1179436622-edited.jpeg)\n\nVi ser, hvordan imperialismens krise, som bæres af proletariatet, skubber\nproletariatet ud i kamp og modstand mod angrebene på vores rettigheder.\nProletariatet ser igennem det imperialistiske bourgeoisis løgne og\nfrygtmageri, som de forsøger at sprede om den imperialistiske krig, mens de\nopruster og angriber proletariatets rettigheder i navnet på »forsvaret af\nFort-Europa«.\n\n', 'categories': ['Uncategorized'], 'source': 'https://socialistiskrevolution.wordpress.com/2023/02/04/flere-hundredetusinde-offentligt-ansatte-strejker-i-storbrittanien/'}