{'publish time': '2023-02-01T10:47:00-08:00', 'modified time': '2023-02-01T10:48:57-08:00', 'title': '* Comunicado tras la agresión contra Rincón Tagolaba, Tehuantepec*', 'description': 'Imagen de las oficinas comunitarias Rincón Tagolaba  El día domingo 29 de\nenero de 2023, por distintos medios se dio a conocer la agr...', 'author': 'SolRojista (Person)', 'publisher': 'Blogger (Organization)', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXGisjtQkclXmURBX4ah2rcn-zPQmFWlEt9jyYUFEXMzIUzuM80ueDUh3mVOLIwll3TpPFIAgvuSc0me4SbRSDMTRSL9r-jPdKQvlXONykzk_y6n31U-8krM5XBJVCQeWYTYNUX8ohJV7ga4GUV0Ftw2tUHXOd0hzDhhqXbSI2TRVdsZxdP5Tuj3kI/w303-h400/Captura1.png', 'https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXn3NqZpzIqIy3SFYk2AxztAsOYNAhnJGqyfAWM-sAgWWmSuDrPXMF3k_kklq5HJ7_TIdKT2PJmJ857Yj7I-iZ9ieVvp_9fNQRt9Jr6SHmZXKzgWfPStOWCY1PqiB9VmQZ5MBmTvCmcb2fFyLS3RnlkYriWPlML_CiglbJYnfv4tRix5182_r-wJOZ/w400-h297/Captura%203.png', 'https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi4WkNKmLVbM3VP_TmQwZuFSU_rTroSM9w8J4ApjyXHdHASqbAcb1AM4QOIflbCBWC5UYdOXZIRKzuDyN-Ho35RU3kXZJKWf4o1x8nqlhCsO00ihaivbf965OL44mGQlt3rMhVWOISSb2gHk_ANFKOEauLprQAXxzxV0BuhP-DI9hzCY2SLS8Y96Jrs/w300-h400/Captura2.png'], 'text': '\n\n\n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXGisjtQkclXmURBX4ah2rcn-\nzPQmFWlEt9jyYUFEXMzIUzuM80ueDUh3mVOLIwll3TpPFIAgvuSc0me4SbRSDMTRSL9r-jPdKQvlXONykzk_y6n31U-8krM5XBJVCQeWYTYNUX8ohJV7ga4GUV0Ftw2tUHXOd0hzDhhqXbSI2TRVdsZxdP5Tuj3kI/w303-h400/Captura1.png)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXGisjtQkclXmURBX4ah2rcn-\nzPQmFWlEt9jyYUFEXMzIUzuM80ueDUh3mVOLIwll3TpPFIAgvuSc0me4SbRSDMTRSL9r-jPdKQvlXONykzk_y6n31U-8krM5XBJVCQeWYTYNUX8ohJV7ga4GUV0Ftw2tUHXOd0hzDhhqXbSI2TRVdsZxdP5Tuj3kI/s735/Captura1.png)  \n---  \nImagen de las oficinas comunitarias Rincón Tagolaba  \n  \n  \n\n\nEl día domingo 29 de enero de 2023, por distintos medios se dio a conocer la\nagresión de la que fue objeto la comunidad agraria de Rincón Tagolaba\n(Rinconcito), ubicada en Tehuantepec, Oaxaca. Sujetos armados a bordo de más\nde 10 camionetas arribaron hasta la comunidad con la clara intención de\namedrentar a la población en represalia por la determinación colectiva de\ndefender los recursos naturales como los árboles y el agua.  \n\nEl operativo de hombres armados fue encabezado por los hermanos mercenarios\nAnastasio y Sergio Gutiérrez García, conocidos coloquialmente como _" Tacho\nCanasta y Sergio Canalla"_, e identificados por el propio gobierno de la\nrepública como cabecillas del _" Cartel del Despojo"_ que opera en distintos\nmunicipios del Istmo de Tehuantepec. [1]  \n\nLos antecedentes de violencia contra la comunidad son evidentes:  \n\n      I.        El 31 de julio de 2022 Sergio y sus pistoleros ingresaron a Rincón Tagolaba con la intensión de imponer como su lugarteniente a un criminal llamado Luis López Zárate, quien fue rechazado por la asamblea comunitaria debido a sus antecedentes. En aquella ocasión Sergio Gutiérrez García se limitó a amenazar directamente a los representantes comunitarios asegurando que volvería. De estos hechos existe una denuncia ante la Fiscalía General del Estado de Oaxaca.   \n\n     II.        Posteriormente, el día 17 de enero de 2023 la comunidad detuvo a una camioneta con sujetos desconocidos que estaban talando el monte sin permiso de los habitantes. Los desconocidos no se identificaron, pero señalaron que tenían ordenes de Sergio Gutiérrez García para leñar más de 100 hectáreas de terreno. Los desconocidos fueron expulsados de la comunidad sin permitirles llevarse la madera.\n\n  \n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXn3NqZpzIqIy3SFYk2AxztAsOYNAhnJGqyfAWM-\nsAgWWmSuDrPXMF3k_kklq5HJ7_TIdKT2PJmJ857Yj7I-iZ9ieVvp_9fNQRt9Jr6SHmZXKzgWfPStOWCY1PqiB9VmQZ5MBmTvCmcb2fFyLS3RnlkYriWPlML_CiglbJYnfv4tRix5182_r-\nwJOZ/w400-h297/Captura%203.png)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjXn3NqZpzIqIy3SFYk2AxztAsOYNAhnJGqyfAWM-\nsAgWWmSuDrPXMF3k_kklq5HJ7_TIdKT2PJmJ857Yj7I-iZ9ieVvp_9fNQRt9Jr6SHmZXKzgWfPStOWCY1PqiB9VmQZ5MBmTvCmcb2fFyLS3RnlkYriWPlML_CiglbJYnfv4tRix5182_r-\nwJOZ/s751/Captura%203.png)  \n---  \nTalamontes deforestan la comunidad de Rincón Tagolaba  \n  \n  \n\nEn represalia el día 29 de enero de 2023 Tacho, Sergio y su grupo ingresaron\narmados, permaneciendo en la comunidad por más de cinco horas derrumbando los\npostes y cercas de los terrenos de trabajadero, destruyendo mangueras de agua\npotable y las cadenas de acceso a la comunidad. Durante su estancia realizaron\ndisparos de arma de fuego y sitiaron las viviendas de los representantes\ncomunitarios, burlándose de ellos y retándolos a salir de sus viviendas.  \n\nDe estos hechos se dio aviso a la Secretaría de Gobierno del Estado de Oaxaca,\nla Fiscalía General del Estado de Oaxaca, la Defensoría de Derechos Humanos\ndel Pueblo de Oaxaca y el Mecanismo Nacional para la Protección de Personas\nDefensoras y Periodistas, solicitando su intervención para salvaguardar la\nvida y la integridad de las familias campesinas.  \n\nLa Guardia Nacional arribó al lugar después de mucho tiempo, y\ncoincidentemente los agresores se retiraron apenas unos minutos antes,\ntomándose todo el tiempo necesario para recoger los casquillos de bala\npercutidos, pero dejando las evidencias de los destrozos e incendios que\nprovocaron contra la población.\n\n  \n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi4WkNKmLVbM3VP_TmQwZuFSU_rTroSM9w8J4ApjyXHdHASqbAcb1AM4QOIflbCBWC5UYdOXZIRKzuDyN-\nHo35RU3kXZJKWf4o1x8nqlhCsO00ihaivbf965OL44mGQlt3rMhVWOISSb2gHk_ANFKOEauLprQAXxzxV0BuhP-\nDI9hzCY2SLS8Y96Jrs/w300-h400/Captura2.png)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi4WkNKmLVbM3VP_TmQwZuFSU_rTroSM9w8J4ApjyXHdHASqbAcb1AM4QOIflbCBWC5UYdOXZIRKzuDyN-\nHo35RU3kXZJKWf4o1x8nqlhCsO00ihaivbf965OL44mGQlt3rMhVWOISSb2gHk_ANFKOEauLprQAXxzxV0BuhP-\nDI9hzCY2SLS8Y96Jrs/s749/Captura2.png)  \n---  \nGuardia Nacional llegó después que los agresores se habían retirado  \n  \n\n\nHoy nuevamente la situación es de zozobra pues Sergio Gutiérrez García asegura\nque volverá hasta lograr su cometido que no es otro que imponer a su\nlugarteniente, explotar ilegalmente el monte y despojar de sus tierras a la\ncomunidad.  \n\nLos hermanos Gutiérrez García son un par de bandidos, convertidos en\nlatifundistas a base de violencia y paramilitarismo, y hoy operan al servicio\nde grupos criminales, empresas privadas y distintos niveles de gobierno que de\nuna u otra forma quieren imponer el Corredor Interoceánico del Istmo de\nTehuantepec (CIIT). Por ese motivo están cometiendo toda clase de despojos de\ntierras comunales y pequeñas propiedades que se encuentran al paso de las\náreas de afectación de este megaproyecto.  \n\nResponsabilizamos directamente a Anastasio y Sergio Gutiérrez García de\ncualquier nueva incursión armada o agresión contra la comunidad de Rincón\nTagolaba, así como de la integridad física y emocional de las familias\ncampesinas que ahí habitan.  \n\nExigimos a las autoridades de los distintos órdenes de gobierno salvaguardar\nla integridad de la comunidad y sus habitantes, y poner un alto definitivo a\nesta ola de agresiones, recordándoles que los hermanos Gutiérrez García están\nvinculados al menos a 4 procesos penales por parte de la comunidad de Santa\nCruz Tagolaba.  \n\nEnfatizamos que ante estas agresiones de grupos mercenarios y paramilitares, y\nla complicidad del Estado, la respuesta de los pueblos es la organización y la\nmovilización combativa.  \n\n**¡ Alto a los despojos e imposiciones en Santa Cruz Tagolaba!**\n\n**¡ Alto a las agresiones contra Rincón Tagolaba!**\n\n**¡ Cárcel para los hermanos mercenarios Gutiérrez García!**\n\n**¡ No a la imposición de megaproyectos de despojo y muerte!**  \n\n**Firman:**  \n\nComunidad de Santa Cruz Tagolaba en resistencia y Asamblea de Rincón Tagolaba.  \n\n**Por el Frente de Organizaciones Oaxaqueñas (F.O.R.O.).-** Corriente del\nPueblo Sol Rojo **(CP-Sol Rojo)** ; Asamblea de los Pueblos Indígenas del\nIstmo en Defensa de la Tierra y el Territorio **(APIIDTT)** ; Unión de\nComunidades Indígenas de la Zona Norte del Istmo **(UCIZONI)** ; Unión\nNacional de Trabajadores Agrícolas **(UNTA)** ; Consejo de Comunidades\nIndígenas de la Sierra Sur **(COCISS)** ; Organizaciones Indias por los\nDerechos Humanos en Oaxaca **(OIDHO)** ; Comité por la Defensa de los Derechos\nIndígenas **(CODEDI)** ; Movimiento Agrario Indígena Zapatista **(MAIZ)** ;\nComité de Defensa Ciudadana **(CODECI)** ; Comité de Defensa de los Derechos\nde los Pueblos de Oaxaca **(CODEPO)** ; Unión Campesina e Indígena de Oaxaca-\nEmiliano Zapata **(UCIO-EZ)** ; Frente Indígena Zapoteco **(FIZ)** ; Colectivo\npor la Memoria, la Esperanza y la Lucha **" Salvador Olmos García"**; Frente\nÚnico Campesino Loxicha **(FUCAL)** ; Consejo para el Desarrollo Social de\nSantiago Amoltepec **(CODESA)**.  \n\n**Otras organizaciones. -** Frente Popular Francisco Villa Independiente\n**(FPFVI)** ; Oaxaca- **UNIDO** ; Movimiento Femenino Popular **(MFP-Mx)** ;\nDefensores de Derechos Humanos San Miguel Copala (Desplazados); **ZURCO**\n-Nochixtlán; Comuna Cultural **" Nahui Mazatl"**-Estado de México; Movimiento\nEstudiantil Popular **(MEP-Mx)** ; Colectiva Feminista de Aguascalientes;\nObservatorio de Violencia Social y de Género de Aguascalientes; Frente de\nPueblos en Defensa de la Tierra y el Agua de Morelos, Puebla y Tlaxcala\n**(FPDTA-MPT)** ; Sindicato Nacional Libre de Trabajadores del Seguro Social\n**(SNLTSS)** ; Comité en Defensa de la Tierra de Juchitán **" Xuba Yachi"**;\nColectivo Popular de Propaganda-CDMx; Frente Popular de la Montaña de Guerrero\n**(FPM-G)** ; Periódico Mural, prensa popular y democrática; Sindicato Único\nde Trabajadores del Telebachillerato Comunitario del Estado de Oaxaca\n**(SUTTEBCEO)** ; Centro de Derechos Humanos Tepeyac; Sección 9-Sindicato\nIndependiente Nacional de Trabajadores de Salud **(SINTS)** ; Comunidades\nCampesinas de Camino **(CCC)** ; No Vivimos del Aplauso-Capítulo Hidalgo;\nProyecto Cooperativo Teozentli-CDMx; Brigadas Juveniles del Pueblo **(BJP)** ;\nColectiva Las Vanders; Unión Popular Apizaquence Democrática e Independiente\n**(UPADI)** ; Concejo Nacional Urbano y Campesino **(CNUC)** ; L@s Hij@s del\nMaíz Pinto-Tlaxcala.\n\n\n\nNotas.\n\n*Todas las fotos son cortesía de la comunidad y han sido tomadas del [Periódico Mural, prensa popular y democrática](https://muralperiodico.wordpress.com/)  \n\n1.     En su conferencia mañanera del día 15 de septiembre del año 2022 Andrés Manuel López Obrador abordó el tema del "Cartel del Despojo" en Tehuantepec señalando que… _"_ _También en Tehuantepec hay ya carpetas de investigación contra diferentes personas de organizaciones, entre comillas, sociales, que se apoderan de inmuebles, hacen invasiones y amenazan o despojan a propietarios, incluso a veces de bienes también públicos, bienes de carácter federal. Por ejemplo, en el caso de Sergio \'N\' y Anastasio \'N\', están acusados del delito de privación ilegal de la libertad. El pasado 28 de junio un grupo de 50 personas, encabezados por Sergio \'N\', portando machetes, se presentaron a un inmueble del ISSSTE, donde trabajadores de la empresa Desarrollo de Tecnología y Servicios Integrales se encontraban realizando trabajos de remodelación y donde el supervisor de la obra fue privado de la libertad y llevado a la casa ejidal en donde lo obligaron a firmar un acta, y lo mantuvieron en contra de su libertad retenido"._ [https://www.gob.mx/presidencia/articulos/version-estenografica-conferencia-de-prensa-del-presidente-andres-manuel-lopez-obrador-del-15-de-septiembre-de-2022](https://www.gob.mx/presidencia/articulos/version-estenografica-conferencia-de-prensa-del-presidente-andres-manuel-lopez-obrador-del-15-de-septiembre-de-2022)   \n\n  \n\n', 'source': 'http://solrojista.blogspot.com/2023/02/comunicado-tras-la-agresion-contra.html'}