{'time': '2023-02-02T23:46:00-08:00', 'title': 'Announcement on the occasion of the death comrade Farhad - CC/C(M)PAfghanistan', 'description': 'Announcement on the occasion of the death of Comrade Farhad (1957 – 2023) The\nCentral Committee of the C(M)PA with deep sorrow ...', 'author': 'maoistroad', 'images': ['file:///C:/Users/user/AppData/Local/Temp/lu172642uy8du.tmp/lu172642uy8ea_tmp_615708885fed1fb1.jpg'], 'text': '\n\n#\n![](file:///C:/Users/user/AppData/Local/Temp/lu172642uy8du.tmp/lu172642uy8ea_tmp_615708885fed1fb1.jpg)  \n\n**Announcement on the occasion of the death of Comrade** ****_**Farhad**_\n\n(1957 - 2023)\n\nThe Central Committee of the C(M)PA with deep sorrow informs all cadres,\nmembers, supporters of the C(M)PA, other Afghan Maoists, and Maoist parties\nand organizations in other countries of the world of the news of the death of\nComrade "Farhad", a member of the second regional committee of the C(M)PA,\nthat passed away due to a heart attack on Friday, January 27, 2023, at the age\nof 65.\n\nComrade "Farhad" was born in 1957 And by tolerating all the sufferings,\nhardness and difficulties completed the university with a bachelor\'s degree in\n1980. During his studies, he joined the Shola-e Javid\'s defenders\' group.\n\nComrade "Farhad" started his struggles against the effete regime of the royal\nfamily in his youth, and after the disgraceful Saur coup of 1357 SH (April\nCoup, April 27-28, 1978) and following it on December 1979 with the naked\nInvasion of the Russian social-imperialist forces on Afghanistan and their\noccupation of the country, He rose up to serious opposition against 7th Saur\ncoup plotters and continued their political, national-democratic and\nrevolutionary activities.\n\nComrade Farhad was chased in 1981 and settled in his hometown which was under\nthe control of Mujahideen parties and left the country in 1982 and fled to\nIran. during his struggles was in close contact with one of his comrades at\n"The Revolutionary Union of Afghanistan Workers" and regularly cooperated with\nhim.\n\nAfter the occupation of Afghanistan on October 7, 2001, by the imperialist\noccupiers led by the occupying US imperialism, he rose up against the\nunbridled imperialist occupiers and their puppet regime and began its regular\nstruggles.\n\nWhen the process of unification of the communist movement (Marxist-Leninist-\nMaoist) started in 2002, supported it, and after the approval of the program\nand constitution of the C(M)PA on May 1, 2004, confirmed it and accepted the\nmembership of the party.\n\nIn 2008, he became a member of Regional Committee Number 15, and in 2009, he\ntook responsibility for the Cultural Committee of Regional Committee Number 15\nand advanced this position well since 2011. when the ideological-political\nstruggle between the C(M)PA and the Revolutionary Communist Party of America\n(RCP) intensified in 2011, he firmly supported the position of the C(M)PA, and\ncalled the \'\'Avakian\'s new syntheses\'\' humanistic and revisionist and rejected\nit.\n\nWhen the seminar of the party against the post-Marxist-Leninist-Maoist line\nproposed in the manifesto and constitution of the Revolutionary Communist\nParty of America was held in the region, Comrade Farhad along with other\ncomrades of the regional committee took responsibility for the security of the\nseminar and until the end of the seminar, this duty carried out well.\n\nIn 2014, he could not participate in the second congress of the party due to\nhis illness, but with his message, he fully supported the process of the\nsecond congress of the C(M)PA.\n\nAfter the successful processing of the second All-party congress, comrade\nFarhad became a member of the regional committee number (02). He carried this\nresponsibility well since 2019. when the issue of the Qatar peace process was\nraised in 2019, Comrade Farhad took a decisive and principled stance against\nthe Taliban at the level of regional number two.\n\nAfter Comrade Zia\'s death, he gave the youth fighting morale and always\nreminded them that the young generation should fill the empty places of the\nold comrades and advised the comrades that new blood should flow in the veins\nof the party.\n\nHe participated in the first anniversary of Comrade Zia\'s death, which was\norganized at the regional level, and wrote a poem about Comrade Zia under the\ntitle "You\'re gone and the grass went away from the spring field." which is\nincluded in the Persian part of party\'s website and publications.\n\nComrade Farhad was a capable poet, critic, and pundit and a good writer for\nthe party\'s publications. He discussed the issues of the day from an\nideological-political point of view in every meeting.\n\nUnfortunately, death did not allow this valuable comrade, and was taken from\nus at the age of 65 due to a heart attack on Friday, January 27, 2023.\n\n**Comrades** :\n\nLet\'s turn the sadness caused by the death of Comrade "Farhad" into a\nstruggling force and keep his memory as a Maoist revolutionary alive and\nlasting.\n\n**May his memory be blessed and may his path be bright and red!**\n\n**Central Committee**\n\n**Communist (Maoist) Party of Afghanistan**\n\n**January 27, 2023**\n\n  \n\n  \n\n\n\n', 'source': 'https://maoistroad.blogspot.com/2023/02/announcement-on-occasion-of-death.html'}