{'title': 'Baden Württemberg: CDU fordert Bodycams für Rettungskräfte', 'time': '2023-02-05T10:16:54+00:00', 'author': 'DEM VOLKE DIENEN', 'images': [], 'text': 'Nachdem der Innenminister Baden Wurttembergs, Thomas Strobl (CDU) denletztigen Jahreswechsel als eine „ganz normale Silvesternacht" genannt hatte,hat er seine Position ganz geandert und fordert mit seiner Fraktion starkereRepression und Überwachung gegen das Volk. Unter anderem geht derFraktionsschef  Manuel Hagel sogar soweit Bodycams fur Feuerwehr undmedizinisches Notrettungspersonal zu fordern.\n\nDie Begrundung fur diesen Vorstoß und Angriff auf unsere Rechte ist sehrfadenscheinig. Als offizielle Begrundung nehmen sie die Silvesternacht, beider nicht bedeutend viel passiert ist, was  Strobl ja selbst sagte. SaschaBinder der SPD warf Strobl vor: „Kein einziger Fall darf fur uns normal sein."Die FDP-Abgeordnete Julia Goll sprach von 19 verletzten Rettungskraften.\n\nDass jemand besoffen in Heidelberg mit Raketen auf Minderjahrige schoss und imSchnellverfahren zu 9 Monaten Haft ohne Bewahrung verurteilt wurde dient jetztals Vorzeigebeispiel, wie man in Zukunft mit Menschen umgehen sollte und dazuzahlen naturlich alle rebellierenden Massen und Revolutionare, die mit denBullen in Auseinandersetzungen geraten. Es solle ein offentliches Interesse anStrafverfolgung geben und das Gewaltmonopol des Staates aufrechterhaltenwerden. Das ist der eigentliche Grund: die Angst vor Kontrollverlust, essollen die Mittel geschaffen werden um effizient Repression auf unsanzuwenden.\n\nDie Grunen lehnen die Bodycams  erst mal ab, da man damit Menschen inNotsituationen und private Raume filmen wurde. Die FDP und SPD denken, dassRettungskrafte keine Kameras wollen. Berechtigterweise! Dadurch, dass mandiese mit Kameras ausrustet, welche zur Strafverfolgung gebraucht werdenkonnen und damit in die privaten Wohnraume eindringt, werden sie zuHilfspolizisten gemacht. Noch wurde nichts abgestimmt, doch mit dieserDramatisierung wird die Diskussion weiter in Richtung mehr Repression gefuhrtund der Boden fur einen weiteren Angriff auf unsere Rechte vorbereitet.', 'tags': None, 'category': None, 'source': 'https://www.demvolkedienen.org/index.php/de/t-brd/7462-baden-wuerttemberg-cdu-fordert-bodycams-fuer-rettungskraefte'}