{'title': 'ΧΑΝΙΑ| Σύσκεψη για διοργάνωση αντιπολεμικής – αντιιμπεριαλιστικής διαδήλωσης - ΚΚΕ(μ-λ)', 'time': '2023-02-01T99:00:00', 'description': 'Η οργάνωση Χανίων του ΚΚΕ(μ-λ) καλεί σε ανοικτή σύσκεψη συλλογικότητες, οργανώσεις και αγωνιστές της πόλης την Δευτέρα 6 Φλεβάρη στις 7.00μ.μ. στο Εργατικό Κέντρο Χανίων με στόχο τη συζήτηση για τη διοργάνωση κινητοποίησης ενάντια στην επίσκεψη στις 20-21 Φλεβάρη του υπουργού εξωτερικών των ΗΠΑ Μπλίνκεν, στη χώρα μας .', 'type': 'article', 'author': 'ΚΚΕ(μ-λ)', 'images': ['https://www.kkeml.gr/media/u2xetuwg/antoni-mplinken-600x375.jpeg'], 'text': '\n\n![](https://www.kkeml.gr/media/u2xetuwg/antoni-mplinken-600x375.jpeg)\n\nΗ οργάνωση Χανίων του ΚΚΕ(μ-λ) καλεί σε ανοικτή σύσκεψη συλλογικότητες,\nοργανώσεις και αγωνιστές της πόλης την Δευτέρα 6 Φλεβάρη στις 7.00μ.μ. στο\nΕργατικό Κέντρο Χανίων με στόχο τη συζήτηση για τη διοργάνωση κινητοποίησης\nενάντια στην επίσκεψη στις 20-21 Φλεβάρη του υπουργού εξωτερικών των ΗΠΑ\nΜπλίνκεν, στη χώρα μας .\n\nΟ εκπρόσωπος του αμερικάνικου ιμπεριαλισμού επιτήρησε αυτές τις μέρες την\nκαταδυνάστευση και σφαγή των Παλαιστινίων από το σιωνιστικό Ισραήλ και\nευλόγησε επιθετικές δράσεις κατά του Ιράν. Σε είκοσι μέρες θα είναι ξανά στην\nπεριοχή με επίσκεψη στη χώρα μας και την Τουρκία και συμμετοχή στο σχήμα 3+1\n(Ελλάδας- Κύπρου- Ισραήλ + ΗΠΑ).\n\nΗ επίσκεψή του στοχεύει στη δέσμευση του πολιτικού προσωπικού μπροστά στις\nεκλογές για ενίσχυση της εμπλοκής της χώρας μας στον πιο επικίνδυνο πόλεμο\nμετά το Β’ Παγκόσμιο που κλιμακώνεται στην Ουκρανία, καθώς και στα σχέδια\nενίσχυσης της ιμπεριαλιστικής παρουσίας των ΗΠΑ στη νοτιοανατολική Μεσόγειο\nκαι τη Μέση Ανατολή.\n\nΗ ενίσχυση της φιλίας και της αλληλεγγύης των λαών είναι ο μόνος τρόπος για να\nαποτραπούν τα ανθρωποσφαγεία που γεννά ο εντεινόμενος ιμπεριαλιστικός\nανταγωνισμός. Η απαίτηση να πάψει η εμπλοκή της χώρας μας με την αποστολή\nόπλων στον πόλεμο, την επέκταση και ένταση της χρήσης των βάσεων, είναι ανάγκη\nνα διατρανωθεί αγωνιστικά τη μέρα της επίσκεψης του εκπροσώπου του\nαμερικάνικου ιμπεριαλισμού στη χώρα μας.\n\nΗΠΑ- ΝΑΤΟ- ΡΩΣΙΑ εντείνουν το ανθρωποσφαγείο στην Ουκρανία, ανατροφοδοτούν την\nκρίση και τους ανταγωνισμούς τους που οδήγησαν στον πόλεμο και διαμορφώνουν\nόρους γενικευμένης σύγκρουσης. Μόνο η πάλη των λαών μπορεί να τους φράξει το\nδρόμο. Ας αναλάβουμε τις ευθύνες που μας αντιστοιχούν και ας μην υποτιμάμε τη\nδυναμική των ήδη υπαρκτών αντιστάσεων και τη δύναμη που μπορεί να γεννήσει η\nπάλη των λαών για την ειρήνη, τη ζωή και το δίκιο τους.\n\n_Χανιά 1-2-2023_\n\n', 'source': 'https://www.kkeml.gr/χανια-σύσκεψη-για-διοργάνωση-αντιπολεμικής-αντιιμπεριαλιστικής-διαδήλωσης/'}