{'title': 'El gobierno de Alberto Fernández', 'head description': 'Continuamos reproduciendo extractos de las Resoluciones sobre situación política internacional y nacional aprobadas en el 13° Congreso del PCR, realizado en octubre de 2022.', 'time': '2023-02-01T87:00:00', 'author': 'carga', 'description': 'Adueñadas de las calles, fue creciendo en las masas populares el reclamo de unidad para derrotar al macrismo en las urnas. Ese reclamo popular llevó a la constitución del Frente de Todos, con la participación de 17 partidos políticos, entre ellos el PCR-PTP. Este fue un gran acierto de nuestro CC, que nos permitió transitar&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/marcha-24-de-marzo.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/marcha-24-de-marzo.jpg)\n\n**Adueñadas de las calles, fue creciendo en las masas populares el reclamo de\nunidad para derrotar al macrismo en las urnas. Ese reclamo popular llevó a la\nconstitución del Frente de Todos, con la participación de 17 partidos\npolíticos, entre ellos el PCR-PTP. Este fue un gran acierto de nuestro CC, que\nnos permitió transitar un período de unidad política con las masas peronistas\ny sus dirigentes, que aún continúa en curso.**\n\nLas elecciones de 2019 volvieron a mostrar la importancia de las personerías\ndel Partido del Trabajo y del Pueblo, en cada provincia, no solo porque son\nuna exigencia del sistema electoral, sino que también es una herramienta para\nla lucha política en las masas.\n\nEn las primarias de agosto de 2019, el FDT le ganó a Macri por 15 puntos de\ndiferencia, esto generó gran alegría. El macrismo ganó las calles en la\ncampaña “30 días – 30 ciudades”, llevó adelante una brutal devaluación del\npeso, anunciada por cadena nacional, planteando que “el mundo ya no confía en\nnosotros”. Al mismo tiempo la dirección del FDT llamo a “no hacer olas”,\nplanchando la campaña electoral. Todo esto permitió disminuir la diferencia de\n15 puntos de las PASO a 8 puntos en las elecciones generales.\n\nTan profundo fue el odio del pueblo argentino al macrismo que, pese al\npréstamo de 44.500 millones de dólares que le hicieron Trump, el entonces\npresidente de Estados Unidos, y el FMI, no pudieron impedir la derrota\nelectoral. Ese dinero fue a parar a una fraudulenta bicicleta financiera y ni\nun solo dólar llegó al pueblo.\n\nAntes de entregar el gobierno, el 7 de diciembre de 2019, el macrismo realizó\nun acto para despedir el gobierno llenando la Plaza Mayo. Fue una demostración\nde fuerzas, donde quedó claro que no estaban dispuestos a resignar el poder y\nque iban a consolidar un polo opositor de derecha, disputando también la\ncalle.\n\n\n\n**Un nuevo escenario político**\n\nEl triunfo en primera vuelta del Frente de Todos en las elecciones del 27 de\noctubre de 2019, con la fórmula Alberto Fernández presidente y Cristina\nKirchner vicepresidenta, generó expectativas en las masas populares, sobre\ntodo en las masas peronistas.\n\nEl 11 de noviembre de 2019, se produjo en Bolivia un golpe de estado impulsado\npor EE.UU., contra el gobierno de Evo Morales. Antes de asumir, fue decisiva\nla intervención de Alberto Fernández, junto a López Obrador (presidente de\nMéxico) para salvar la vida de Evo Morales, quien a partir del 10 de diciembre\nfue recibido en la Argentina en carácter de refugiado político.\n\nEntre las primeras medidas estuvieron la creación del Ministerio de Mujeres,\nGénero y Diversidad y el restablecimiento del Ministerio de Salud y de\nTrabajo, a partir de la lucha popular. También entre las primeras medidas\nestuvo la suspensión de la movilidad jubilatoria, aspecto negativo.\n\nAunque los legisladores electos fueron mayoritariamente representantes del\nkirchnerismo, también ingresaron como diputados el camarada del PCR-PTP y\ncoordinador nacional de la CCC, Juan Carlos Alderete, por Buenos Aires, y la\ncamarada Lía Caliva, por Salta. En el Chaco fue electo diputado provincial el\ncamarada del PCR-PTP Rodolfo Schwartz, y tres concejales comunistas\nrevolucionarios de la comunidad qom. Y fueron electos concejales comunistas\nrevolucionarios y compañeras y compañeros de la CCC en varias localidades.\nTambién ingresaron algunos y algunas representantes de otras organizaciones\npopulares.\n\nEl Frente de Todos nació como necesidad de la clase obrera y el pueblo para\nderrotar electoralmente al gobierno de Macri. Las grandes masas populares no\nquerían seguir viviendo en el infierno macrista.\n\nDijimos en nuestro informe del Comité Central de enero de 2020: “Si peleamos\nporque la crisis la paguen los que se llenaron los bolsillos no podemos\nabandonar las calles y quedarnos esperando. La derrota del macrismo en las\ncalles y en las urnas, y el triunfo del Frente de Todos crea mejores\ncondiciones para luchar por resolver, en primer lugar, las emergencias […] En\nnuestra práctica de todos los días tenemos diferentes presiones. Partimos de\nla base que en las decisiones que toma el nuevo gobierno, no tenemos\nparticipación ni somos consultados. […] Nosotros seguimos siendo parte del\nFrente de Todos. No ponemos en el blanco al nuevo gobierno, pero decimos y\ndiscutimos lo que no estamos de acuerdo. […] Y reafirmamos que partimos de no\nabandonar las calles y poner el centro de nuestro accionar en la pelea por\nresolver las emergencias. (Informe del CC del PCR, 4 y 5 de enero del 2020).\n\nEl PCR/PTP en el Frente de Todos golpeamos al macrismo y sus socios. Lo\nhacemos con independencia política, disputando la dirección política de las\nmasas para nuestra línea de acumulación de fuerzas revolucionarias, para que\nel PCR sea conocido y reconocido por esas masas.\n\n\n\n**El gobierno del Frente de Todos y Alberto Fernández**\n\nEl gobierno de Alberto Fernández asumió en una situación muy difícil y\ndespertó expectativas y esperanzas en sectores importantes de las masas.\n\nNosotros desde un inicio reafirmamos que seguíamos dirigiendo el golpe\nprincipal de la lucha popular al sector que expresa políticamente el macrismo,\nque hegemoniza el bloque de las clases dominantes. Un sector de\nterratenientes, monopolios de los agronegocios y exportadores de granos, la\nminería, el petróleo, las principales ramas de la industria, bancos y\norganizaciones financieras, etc., que se recuestan principalmente en el\nimperialismo yanqui e inglés, y son el sector más recalcitrante y más\npeligroso para la clase obrera, el pueblo y la nación argentina.\n\nTambién planteamos en el informe de enero de 2020, que en el Frente de Todos\nno solos nos uníamos a sectores populares, sino que también golpeábamos juntos\ncon sectores de las clases dominantes, que peleaban por recuperar la hegemonía\ny con los que coincidíamos en la necesidad de derrotar a Macri.\n\nEl sector de burguesía intermediaria que expresa el presidente Alberto\nFernández es partidario de la diversificación de la dependencia (buenas\nrelaciones con todos los imperialismos) y se recuesta principalmente en\nimperialismos de Europa. Durante el gobierno de Néstor Kirchner jugó a su\nlado. Con Cristina Kirchner rompió en 2008, y se reencontró en 2019 cuando, al\nregreso de un viaje a Cuba, esta lo designó como candidato a presidente\nconsciente que era necesaria esa unidad para poder triunfar.\n\nEl sector de burguesía intermediaria que expresa Cristina Kirchner llegó al\ngobierno en 2003 y gobernó durante 12 años; fue hegemónico, en alianza con\notros sectores, entre las clases dominantes hasta el triunfo de Macri en 2015.\nDirige sectores importantes del peronismo, donde expresa una corriente real y\nse recuesta principalmente en los imperialismos chino y ruso.\n\nJunto a estos dos sectores, que hegemonizan el gobierno, hay otros sectores de\nburguesía intermediaria y burguesías provinciales, como socios menores en el\ngobierno. También está el sector de burguesía intermediaria que representa\nSergio Massa, y que ha ganado posiciones en el gobierno.\n\nPara su tratamiento partimos de la política, teniendo en cuenta siempre que\nestos son parte importante del peronismo, donde dirigen corrientes que\nexpresan sectores de Burguesía Nacional, sectores patrióticos, dirigentes y\ncorrientes sindicales populares y nacionales. Y sobre todo que son la\ndirección de importantes sectores de las masas peronistas con las que peleamos\nunirnos en un camino revolucionario.\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/el-gobierno-de-alberto-fernandez/'}