{'title': 'Las potencias imperialistas depredan  nuestros mares', 'head description': '', 'time': '2023-02-01T96:00:00', 'author': 'carga', 'description': 'Año a año, centenares de barcos chinos, españoles, británicos, coreanos, taiwaneses, etc., depredan nuestro mar, apropiándose de más de un millón de toneladas de “especies migratorias originarias de la ZEE (Zona Económica Exclusiva Argentina)”. Cesar Augusto Lerena, especialista en el tema, agrega que el monto de esta pesca ilegal tiene “un valor FOB de 4.320&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/Pesca-ilegal.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/Pesca-ilegal.jpg)\n\n**Año a año, centenares de barcos chinos, españoles, británicos, coreanos,\ntaiwaneses** , etc., depredan nuestro mar, apropiándose de más de un millón de\ntoneladas de “especies migratorias originarias de la ZEE (Zona Económica\nExclusiva Argentina)”. Cesar Augusto Lerena, especialista en el tema, agrega\nque el monto de esta pesca ilegal tiene “un valor FOB de 4.320 millones de U$S\ny de 24.000 millones de U$S en el mercado final (Mercado Central de Valencia,\n11/22), a lo que se agregan 325.000 toneladas de recursos pesqueros que se\nextraen anualmente en el área de Malvinas con licencias ilegales británicas,\npor un valor de 1,5 mil millones de U$S FOB que, en el comercio final, se\ntransforman en unos 9 mil millones por año”.\n\nHace pocos días, el 10 de enero, infobae.com publicó un informe sobre la pesca\nilegal de centenares buques chinos al borde de la Zona Económica Exclusiva de\nnuestro país, en la llamada “milla 201”. Vienen por el calamar, la merluza y\notras valiosas especies. Llamativamente, la nota no dedica ni una línea a la\nocupación colonialista británica en nuestras Islas Malvinas, Georgias y\nSandwich del Sur, a partir de la cual los gobiernos del Reino Unido otorgan\nlicencias de pesca en el Atlántico Sur, incluido el sector antártico a buques\nde distintas nacionalidades, especialmente españoles.\n\nAfirma Lerena, en varios artículos publicados por el Instituto de Estudios\nNacionales del Foro Patriótico y Popular, que “los efectos devastadores de la\nPesca Ilegal y de la captura de los recursos migratorios originarios de la\nZona Económica Exclusiva (ZEE), por parte de buques extranjeros que, forma\nsubsidiada, pescan en el Atlántico Suroccidental argentino. Y, en la Pesca\nIlegal no solo hay perjuicios económicos, biológicos, ambientales y sociales,\nsino que estas prácticas provocan violaciones en materia de trabajo esclavo y\nnarcotráfico, además de menoscabar la soberanía de los Estados ribereños”.\n\nLa disputa alrededor de la construcción de un puerto “multipropósito” en Río\nGrande, Tierra del Fuego, acordada con el gobierno fueguino y la empresa\nestatal China Shaanxi Chemical Industry Group, muestra otro aspecto del avance\nde esta potencia imperialista sobre nuestra soberanía, y tiene puntos de\ncontacto con el favorecimiento de la pesca ilegal. La ministra de Producción y\nAmbiente de esa provincia, Sonia Elizabeth Castiglioni, afirmó en noviembre\npasado que este “puerto multipropósito, está planteado así porque la cantidad\nde servicios que pueda dar un puerto en estas latitudes a todo el Atlántico\nSur es importante y posicionará a la Argentina. Respecto de la milla 201 yo lo\nveo como una oportunidad de trabajo en los territorios: hoy Malvinas, Punta\nArenas y Uruguay ofrecen servicios y nosotros la vemos pasar”\n(www.escenariomundial.com).\n\nDesde el gobierno nacional ya han manifestado su oposición a la construcción\nde este puerto, que según la ministra fueguina se haría “una inversión de 210\nmillones de dólares de la firma argentina Mirgor SACIFIA, cuyo principal\naccionista es el empresario Nicolás Caputo”.\n\n\n\n**Pesca ilegal**\n\nDice Lerena, en otro artículo en el que analiza la Convención de las Naciones\nUnidas sobre el Derecho del Mar (Convemar), de la que la Argentina es\nfirmante: “Se entiende como Pesca ilegal, y con el tecnicismo de Indnr\n(ilegal, no declarada, no registrada) a aquella que se realiza infringiendo\nlas leyes nacionales, regionales y/o internacionales; cuando no se declaran o\nse lo hace en forma inexacta, las operaciones; cuando no hay control de las\ncapturas y/o desembarcos, porque se realiza sin observadores e inspectores\ninobjetables o los transbordos se efectúan en el mar; la que recibe\nsubvenciones del Estado de origen, facilitando este tipo de pesca; la pesca de\njuveniles o de tamaños no autorizados; cuando se utiliza redes con mallas\ninferiores a las aprobadas para la especie que se trate; cuando se descartan\npescados al mar, porque se trata de pesca incidental o no comercial; cuando se\nsustituyen las especies o se falsean las declaraciones; la que sobreexplota\nlos stocks disponibles o no hay forma de determinarlo; el uso de banderas de\nconveniencia para evadir controles y penalidades; la que no se conoce el\norigen ni la trazabilidad de los productos; la que se realiza sin control de\nlas buenas prácticas de pesca; cuando se apropia de recursos de terceros\npaíses y/o se afecta a regiones en desarrollo o que en sus economías tienen en\neste recurso un importante medio de sustento; la que causa contaminación\nmarina; la que se realiza con trabajo esclavo u otras irregularidades\nambientales, ecológicas, sociales y económicas”.\n\nY agrega el especialista “un 77% de los que pescan son buques que provienen de\nChina, Japón, la Unión Europea (España), Corea del Sur, Taiwán, Gran Bretaña y\nRusia, y, todos ellos, se amparan en esta Convención que los protege y que,\nademás de apropiarse -en la mayoría de los casos- de los recursos migratorios\nde los Estados ribereños, sus embarcaciones reciben 35 mil millones de dólares\nanuales de subsidios, un monto equivalente al 35% del mercado mundial y, donde\nel 84% de estos subsidios, van destinados a las grandes compañías pesqueras\nque disponen de buques congeladores y procesadores, capaces de trasladarse a\ngrandes distancias. Un altísimo monto que supera al de todas las exportaciones\npesqueras de Latinoamérica.\n\n“Los buques pesqueros no depredan en forma autónoma. Son los países que los\nsubsidian y promueven con ello la pesca ilegal y, la Convemar, reserva a los\npaíses de origen de esos buques la sanción penal, que no efectiviza”.\n\nLa continua depredación de las especies marítimas que se da en nuestro mar es\nparte del accionar imperialista que saquea nuestros recursos, y se da en medio\ndel recrudecimiento de la disputa por el Atlántico Sur, en estos tiempos que\nresuenan con fuerza los tambores de guerra de las principales potencias, que\nbuscan reforzar sus dispositivos de guerra en todo el mundo, y también en el\nAtlántico Sur y la Antártida. Las concesiones del gobierno nacional, y de los\ngobiernos provinciales, a favor de una u otra potencia sólo exacerban esa\ndisputa, y van a contramano de una política soberana sobre nuestros recursos.\n\nComo hemos dicho repetidas veces, no hay política soberana en nuestros mares\nsin la denuncia de los Acuerdos de Madrid firmados por el gobierno menemista\ncon Gran Bretaña, y sin avanzar, como proponen las Diez Medidas de nuestro PCR\nen una “Nueva ley de pesca que proteja el trabajo, el recurso y la soberanía\nsobre nuestro caladero nacional. Renovación de la flota pesquera y promoción\nde la industria naval. Todo el pescado a tierra para su manufacturación para\ngenerar puestos de trabajo. Ley de descarte cero que refuerce la lucha contra\nel hambre”.\n\n\n\n**Escribe German Vidal**\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/las-potencias-imperialistas-depredan-nuestros-mares/'}