{'title': 'Un Frente de Todos y de unidad  en Río Negro', 'head description': 'Luego un trabajo sostenido de construcción por todo el territorio provincial, el 24 de enero se lanzó formalmente la alianza Frente de Todos en Río Negro para las elecciones provinciales del 16 de abril.', 'time': '2023-02-01T98:00:00', 'author': 'carga', 'description': 'Se hizo en un acto multitudinario en la ciudad de Cipolletti, donde participaron los referentes principales de los partidos que integran el reagrupamiento, como el Partido del Trabajo y del Pueblo, Parte con Magdalena Odarda, Comunidad Organizada con Silvia Horne, Acción Peronista con José Luis Berros, Partido Solidario, Partido Comunista y varios adherentes. La intendenta&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/Rio-Negro-Frente-de-Todos.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/Rio-Negro-Frente-de-\nTodos.jpg)\n\n**Se hizo en un acto multitudinario en la ciudad de Cipolletti** , donde\nparticiparon los referentes principales de los partidos que integran el\nreagrupamiento, como el Partido del Trabajo y del Pueblo, Parte con Magdalena\nOdarda, Comunidad Organizada con Silvia Horne, Acción Peronista con José Luis\nBerros, Partido Solidario, Partido Comunista y varios adherentes. La\nintendenta de Roca, María Emilia Soria, de Acción Peronista, también integra\neste espacio.\n\nLa líder del Movimiento Evita rionegrino y actual directora de Asuntos\nParlamentarios del Ministerio de Relaciones Exteriores de Nación, Silvia\nHorne, será la candidata a gobernadora y Raúl Rajneri, presidente del Partido\ndel Trabajo y del Pueblo (PTP), irá en los primeros lugares de la lista sábana\ncomo candidato a diputado. También se postularán en los distritos otros/as\ncompañeros y compañeras del PTP, integrantes de la Corriente Clasista y\nCombativa (CCC) y del movimiento de mujeres, Campaña por la Emergencia en\nViolencia.\n\nEl Frente de Todos se plantea profundizar el camino de la unidad y la lucha\npor la soberanía y las emergencias populares, sosteniendo las banderas y el\nprograma fundacional del FDT. Mientras que un sector del Partido Justicialista\nrionegrino, liderado por el senador nacional Martín Doñate, se unió con el\noficialismo Juntos Somos Río Negro (JSRN) de Alberto Weretilneck y Arabela\nCarreras, los partidos que integran el Frente sostienen la pelea por aislar al\nmacrismo e impedir su retorno al poder. En el caso de Río Negro, JSRN no solo\nfue un aliado político del macrismo durante su gobierno, sino que es su socio\nlocal.\n\nCon un programa popular y soberano construido de abajo hacia arriba tras\nvarios encuentros por pueblo y talleres por temática, se dejó en claro que el\nprincipal objetivo de la alianza es la unidad.\n\n“Hoy digo con toda la fuerza que el peronismo está vivo, que no se lo llevan\npuesto y menos los oportunistas. El peronismo quiere la unidad, y para eso\nvamos a trabajar”, expresó Silvia Horne, quien encabeza la fórmula y la lista.\n\nEl frente electoral no sólo contiene a partidos políticos peronistas y de\notras vertientes populares, sino legisladores provinciales, agrupaciones,\nmovimientos sociales, referentes sindicales y asociaciones profesionales.\n\n\n\n_______________________________________________________________________________________________\n\n**Lanzamos fórmula para la gobernación**\n\nEl Partido del Trabajo y del Pueblo (PTP), junto a los partidos que integramos\nel Frente de Todos en Río Negro, dimos a conocer públicamente a todos/as\nlos/as rionegrinos/as quienes serán nuestros candidatos a gobernadora y vice\npara las elecciones generales del 16 de abril.\n\nSilvia Horne, referente del Movimiento Evita y exdiputada nacional, será la\ncandidata a gobernadora y el peronista barilochense Leandro Costa Brutten será\nel postulante a vicegobernador en la fórmula.\n\nLa alianza que integramos desde el PTP; junto a Comunidad Organizada-\nMovimiento Evita; Parte y Acción Peronista, el sector del PJ que lidera María\nEmilia Soria; está próxima a inscribirse en la justicia electoral junto a un\nsinnúmero de partidos adherentes, agrupaciones, gremios y organizaciones\nsociales.\n\nLa lista sábana para diputados/as provinciales estará compuesta en los\nprimeros cargos por Ayelén Sposito, José Luis Berros, Magdalena Odarda y\nnuestro compañero y presidente del PTP, Raúl Rajneri.\n\n\n\n**Corresponsal**\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/un-frente-de-todos-y-de-unidad-en-rio-negro/'}