{'title': 'Brevedad  y concisión:  Dos virtudes', 'head description': '', 'time': '2023-02-01T84:00:00', 'author': 'carga', 'description': '¿Qué significa ser breve y conciso? No decir una palabra más ni menos de lo que es necesario y expresar cada idea con el mínimo de palabras. La brevedad es una virtud fundamental, porque el periódico de los proletarios lo forman unas cuantas hojas que deben recoger todas las palpitaciones de la vida mundial que&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/Julio_Antonio_Mella.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/Julio_Antonio_Mella.jpg)\n\n¿Qué significa ser breve y conciso? No decir una palabra más ni menos de lo\nque es necesario y expresar cada idea con el mínimo de palabras.\n\nLa brevedad es una virtud fundamental, porque el periódico de los proletarios\nlo forman unas cuantas hojas que deben recoger todas las palpitaciones de la\nvida mundial que tengan interés para la clase trabajadora. Si usted no es\nbreve roba espacio, impide que se puedan poner otras noticias tan interesantes\no más que la suya. No ser conciso, es decir, escribir más de lo necesario,\nconstituye también una grave falta en un periodista. El periódico semanal o\ndiario es una conquista de la vida moderna. Y, en esta época de grandes\nindustrias, de vuelos transatlánticos en menos de 40 horas, todo el que vive\nde veras, vive algo rápidamente. Por lo tanto, si usted, querido corresponsal,\nescribe algo más de Jo necesario, no va a conseguir que su trabajo sea leído\npor todos, lo que debe ser la aspiración de un buen periodista.\n\n\n\n**La unidad**\n\n¿Cómo ser breve y conciso, sin dejar de expresar lo necesario? Vamos a\nintentar decir de qué manera.\n\nCada artículo, información o crónica debe tener una sola idea central.\n\nEsta idea central debe guiar al escritor durante todo el desarrollo del\ntrabajo. Debe cuidar que nuevas ideas «ideas parasitarias” no vengan a su\nmente y sean como hongos u otras plantas alrededor de un grueso tronco. Así se\ntendrá ganada la concisión. Nada fuera de lo necesario para explicar la idea\ncentral ocupará lugar. Es útil recomendar que los artículos se escriban dos\nveces siempre. Primero, un borrador. Una vez terminado éste, debe corregirse\nlos siguientes aspectos, de acuerdo con lo expuesto, para ver si es breve y\nconciso. Todo lo superfluo debe quitarse. Una segunda revisión será para\nelegir bien los términos y palabras; se verá, antes que nada, si cada palabra\nindica lo que el escritor tenía en mente.\n\nUna buena manera de hacer este trabajo es “olvidar” lo escrito y poner en la\ndisposición de un lector que va a conocer lo que hemos escrito. De esa manera\nse podrá dar cuenta todo corresponsal del efecto que va a causar en sus\nlectores lo escrito.\n\n\n\n**(Julio Antonio Mella, en El Machete, periódico del Partido Comunista de\nMéxico, N° 68, 25 de junio de 1927)**\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/brevedad-y-concision-dos-virtudes/'}