{'title': 'Conocer para transformar', 'head description': 'Reproducimos algunas de las grageas publicadas en nuestro semanario, que fueron elaboradas por nuestro camarada Otto Vargas, secretario general del PCR fallecido el 14 de febrero de 2019.', 'time': '2023-02-01T88:00:00', 'author': 'carga', 'description': 'Conocer para transformar En las luchas sociales, las fuerzas que representan a la clase avanzada a veces padecen algún fracaso, más no a causa de que sus ideas sean incorrectas, sino de que en la correlación de fuerzas en lucha, las fuerzas avanzadas aún no son tan poderosas como las reaccionarias, y por consiguiente fracasan&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2020/05/Otto-Vargas-w.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2020/05/Otto-Vargas-w.jpg)\n\n**Conocer para transformar**\n\nEn las luchas sociales, las fuerzas que representan a la clase avanzada a\nveces padecen algún fracaso, más no a causa de que sus ideas sean incorrectas,\nsino de que en la correlación de fuerzas en lucha, las fuerzas avanzadas aún\nno son tan poderosas como las reaccionarias, y por consiguiente fracasan\ntemporalmente, pero alcanzan los éxitos previstos tarde o temprano.\n\nLa única finalidad del proletariado en su conocimiento del mundo es\ntransformarlo a éste. A menudo sólo se puede lograr un conocimiento correcto\ndespués de muchas reiteraciones del proceso que conduce de la práctica al\nconocimiento y del conocimiento a la práctica. Esta es la teoría marxista del\nconocimiento. Mao Tsetung. **¿De dónde provienen las ideas correctas?**\n(Fragmento). Cuad. **_hoy_** Nº 175.\n\n\n\n**Línea de masas y construcción partidaria**\n\n“Los problemas que se le presentan en la militancia a estas compañeras [con\nvarios hijos] en medio del hambre y la desocupación, no los podemos abordar a\nla ligera. Una primera cuestión es asegurar que les llegue a todos nuestro\nsemanario. Ninguna conversación por completa que sea puede reemplazar a\nnuestro periódico. Que le lleguen PyT y nuestros materiales a la mayoría. Que\nlas reuniones sean organizadas de modo que participen todos y que tengan un\nestilo de funcionamiento ágil y vivo. Un estilo que estimule una mayor\nparticipación de dichos compañeros en las luchas y su integración a la vida\npolítica y orgánica… Hay muchos compañeros que no saben leer… otros que dicen:\nsi pongo tanto esfuerzo en leer no puedo retener lo que leo… Además, dada la\nalta participación de la mujer, las reuniones se desarrollan con chicos que\njuegan alrededor y otros están en brazos… Con esta realidad no vamos a avanzar\nsi no practicamos a fondo una línea de masas también en el terreno de la\nconstrucción partidaria. Si no rechazamos en nuestra línea organizativa toda\nmanifestación sectaria y nos esforzamos por incorporar a la mayoría… dando\npasos que organicen seriamente a los nuevos, en medio de la lucha, alrededor\ndel estudio, la discusión y la integración de nuestra línea política e\nideológica. J. Aguirre (secretario de organización del PCR hasta su\nfallecimiento). **Algunas experiencias…** (Extracto) ver _PyT_ Nº 49/50, 2002.\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/conocer-para-transformar-5/'}