{'title': 'Las promotoras  de salud de la CCC', 'head description': 'Entrevistamos a la compañera Vanina Campos, responsable nacional de las promotoras de salud de la CCC, que tienen planificada una reunión nacional para el 4 de marzo.  \xa0', 'time': '2023-02-01T92:00:00', 'author': 'carga', 'description': 'Vanina, que es de La Matanza, comienza contándonos que “Yo me integro al proceso de las promotoras de salud desde la pandemia, y hace un tiempo estoy en la tarea de la coordinación nacional de las promotoras de salud. A partir del miedo ante el virus salió el tema de una capacitación en salud comunitaria&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/promotoras-de-salud-en-el-Congreso.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/promotoras-de-salud-en-el-\nCongreso.jpg)\n\nVanina, que es de La Matanza, comienza contándonos que “Yo me integro al\nproceso de las promotoras de salud desde la pandemia, y hace un tiempo estoy\nen la tarea de la coordinación nacional de las promotoras de salud. A partir\ndel miedo ante el virus salió el tema de una capacitación en salud comunitaria\npara preparar las compañeras, para tener herramientas frente a esto que era\nalgo nuevo. Muchas de las compañeras ya venían con una tarea en salud, y la\npandemia las lanzó al protagonismo estando en primera línea con las ollas\npopulares.\n\n“Las promotoras, al no poder estar en la calle, tomamos como medidas de lucha\nsostener las ollas contra el hambre, capacitarnos en la prevención, y en darle\npelea a esa derecha que negaba el virus. Nos fuimos encontrando con distintos\nproblemas sanitarios, y volcando lo aprendido en el territorio. Se fueron\narmando postas sanitarias, comités de crisis, articulando con las salas y\ncentros de salud de cada lugar, para pelear un tipo de salud integrada.\n\n“Fueron distintas las situaciones en el país. Lo común es que necesitábamos\ncapacitaciones, y realizamos distintas. Una de capacitación comunitaria en\nsalud, que hicimos con la Universidad de Avellaneda, también con la\nOrganización Panamericana de Salud y a base de todo ese esfuerzo en pandemia\nse obtuvo un reconocimiento dentro de la Casa Rosada por el trabajo de las\ncompañeras y cómo jugaron en el tema de vacunación,\n\n“El trabajo que se armó en todo el país nos deja un camino recorrido en donde\nvenimos ahora con un montón de logros, como que, a partir de haber tomado la\nsalud en sus manos, se empiece a discutir el rol de las promotoras dentro de\nlos hospitales y las salas de salud.\n\n“En varias zonas hemos ganado que compañeras puedan pasar a planta permanente.\nHemos participado en la presentación de la ley agentes sanitarios y promotores\nde salud, que entendemos que son dos instancias diferentes que pensamos que\nvan integradas dentro de la salud pública.\n\n“Las promotoras de salud son compañeras que se capacitan para prevenir y\nconcientizar, atender las problemáticas sociales, detectar una enfermedad,\nhacer acompañamientos. Y los agentes sanitarios son compañeros y compañeras\nque saben poner inyecciones, toman la presión y algunas que ya están\nvacunando.\n\n“La ley que se presentó es importante también porque además del reconocimiento\nque se ha conseguido en algunos lugares, estamos peleando que las compañeras\nsean remuneradas, como parte del sistema de salud.\n\n“Participamos de un encuentro nacional de salud en Entre Ríos, con compañeras\nde La Plata, Mar del Plata, Rosario y otros lugares. Fue fundamental para\nconocer las discusiones que había entre los médicos y otros profesionales de\nla salud, donde planteamos la importancia de nuestro rol en el sistema\nsanitario”.\n\n\n\n**La salud es un problema muy grave en el tiempo económico que estamos**\n\nLe preguntamos a Vanina donde están haciendo centro hoy las promotoras de\nsalud, y nos decía: “La salud es un problema muy grave en el tiempo económico\nque estamos, porque sufre uno les ajustes más grandes y nosotros estamos muy\nenfocados más que nada en la lucha por la ley.\n\n“Ahora vamos en marzo a una reunión nacional de promotoras de salud de la CCC,\nque se resolvió en la Mesa Nacional del Movimiento. Ahí esperamos poder\ncompartir todas las experiencias de estos años y poder debatir las cuestiones\npolíticas desde la salud, y cómo influye lo político en la salud. Y desde ahí\npoder definir en conjunto nuestros objetivos. Porque hay distintas situaciones\nen cada barrio o cada provincia. Por ejemplo en Rosario y Misiones hay\ncompañeras que pasaron a planta permanente, en La Plata las compañeras están\nmuy articuladas con la Facultad de Medicina de la Plata, con el municipio. En\nalgunos lugares están más abocadas al tema de género, en otros a los consumos\nproblemáticos, tema alimentación, distintas situaciones”.\n\nNos contaba también Vanina que el trabajo de la presentación de la ley se\nimpulsó de conjunto con los cayetanos y otras organizaciones sociales que\ntrabajan en salud. “Particularmente nosotros planteamos las problemáticas de\nlos barrios, que es donde estamos. El proyecto de ley es amplio, porque abarca\na los agentes sanitarios y las promotoras de salud, de las que tenemos un\nmontón, y no sólo en las organizaciones sociales”.\n\nOtra cuestión que nos plantea nuestra entrevistada es atender a situaciones\nque se dan en los lugares que las promotoras han entrado a la planta\npermanente, como por ejemplo en Mar del Plata “donde las hacen hacer trabajo\nde asistente social, incluso yendo a ver gente privada de su libertad. Por eso\nes tan importante la reunión nacional que tenemos prevista para el 4 de marzo,\npara ver todas las experiencias que venimos haciendo desde que empezó la\npandemia, y poder salir unidas en los objetivos”.\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/las-promotoras-de-salud-de-la-ccc/'}