{'title': 'Basta de persecución a las y los que luchan', 'head description': 'Organizaciones sociales, sindicales, políticas y de derechos humanos, entre ellas la Corriente Clasista y Combativa, la FNC y el PTP-PCR marcharon a la Corte Suprema de Justicia el miércoles 1 de febrero en CABA. También se hicieron marchas a juzgados federales en distintas ciudades del país.', 'time': '2023-02-02T98:00:00', 'author': 'carga', 'description': 'Frente a Tribunales realizaron un nutrido acto de denuncia a la persecución judicial y criminalización de las y los que luchan y de\xa0 repudio a los ataques mediáticos, judiciales y políticos a los movimientos populares y en solidaridad con las y los compañeros que han sufrido y sufren amenazas y ataques. Confluimos con sectores que&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/Acto-1-de-febrero-frente-a-la-Corte-Suprema.jpg', 'http://pcr.org.ar/wp-content/uploads/2023/02/Acto-en-la-Corte-Suprema-1-300x173.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/Acto-1-de-febrero-frente-a-\nla-Corte-Suprema.jpg)\n\nFrente a Tribunales realizaron un nutrido acto de denuncia a la persecución\njudicial y criminalización de las y los que luchan y de repudio a los ataques\nmediáticos, judiciales y políticos a los movimientos populares y en\nsolidaridad con las y los compañeros que han sufrido y sufren amenazas y\nataques.\n\nConfluimos con sectores que pusieron el centro en el juicio político a la\nCorte Suprema, y en el intento de proscripción a la vicepresidenta Cristina\nFernández de Kirchner.\n\nDespués del Himno Nacional hablaron representantes de las organizaciones\npresentes, entre ellos Taty Almeida de Madres Línea Fundadora, Hugo Yaski de\nCTA de los Trabajadores, Ramiro “Vasco” Berdesegar de la CCC, Hugo Cachorro\nGodoy de CTA Autónoma, Omar Plaini de Canillitas, Héctor Amichetti de la\nFederación Gráfica Bonaerense, el diputado Juan Marino, el juez Juan María\nRamos Padilla, cerrando el acto Nora Cortiñas de Madres Línea Fundadora quien\nreclamó por “una patria digna, sin mafia judicial, sin los canallas que\ndesconocieron los derechos humanos cuando firmaron el 2×1”. Estuvieron\npresentes gran cantidad de dirigentes y funcionarios, entre ellos tres\nministras y ministros del gobierno de la provincia de Buenos Aires.\n\n\n\n**Palabras de Ramiro “Vasco” Berdesegar de la CCC**\n\nRamiro Berdesegar resaltó la unidad de las organizaciones sociales,\nsindicales, políticas, de Derechos Humanos y religiosas presentes y mandó “un\nfraterno saludo, caluroso y de clase, a los compañeros originarios,\ncampesinos, estudiantes, trabajadores que marcharon hacia Lima, y que desde el\n7 de diciembre enfrentan el golpe de Estado y la represión. No tenemos dudas\nde que en esos compañeros se alza la bandera de Murillo, de Tupac Amaru, de\nMicaela Bastidas, de Panchito Solano y de cada uno de los compañeros que han\ndejado la vida por la emancipación de esta América Latina. Un enorme aplauso\npara cada uno de ellos y gritamos ¡viva la rebelión del pueblo de Perú!”\n\n“En el día de ayer se conocieron los datos del último censo: 46.044.703\nhabitantes que pueblan de norte a sur nuestra Argentina. Eso señala un\ncrecimiento del 14,77% de nuestra población desde el último censo en el 2010.\nGrafica el dinamismo, la vida de nuestro pueblo, el crecimiento. La otra cara\nde la estática de los que se quieren quedar por siempre son los cuatro\n“supremos” que desde hace años no hacen más que instalar un gobierno paralelo\npara defender los intereses de los grupos económicos que se esconden detrás de\nellos” señaló Berdesegar.\n\nEl dirigente de la CCC dio más datos del censo y refiriéndose al porcentaje de\nmujeres señaló que “allí están las miles de compañeras que todos los días\nrevuelven la olla en los comedores populares, las miles que garantizan la\nproducción, las miles de campesinas, muchas de ellas sin tierra, que\ngarantizan alimentos en cada uno de los cinturones verdes, las mujeres que\ndieron el paso adelante como promotoras de salud en la pandemia, las que no\nestán son las mujeres representadas en esta Corte Suprema nefasta, estos\ncuatro que no solamente desde su perspectiva de clase también desde su\nperspectiva de género no hacen más que imprimir fallos contra nuestro pueblo”.\n\nSeñaló Berdesegar que por los datos del censo la provincia de Buenos Aires es\nla que tiene más habitantes, más de 17 millones, le siguen Córdoba, Santa Fe y\ncuarta CABA, con 3.120.000, preguntándose “¿En qué galaxia viven estos\n“supremos” cuando imponen un fallo que atenta contra el federalismo y la\ncoparticipación, como lo que hicieron hace unos meses?”\n\n“Queda claro que cuando uno lee cada uno de los fallos de esta Justicia adicta\nal macrismo no hace más que encontrar la defensa de los intereses de clase de\nlos verdaderos dueños de este país, de los 1.823 grandes terratenientes que\ntienen el 50% de la tierra productiva en nuestra Patria a costa de miles de\ncampesinos/as, de originarios/as, desplazados de la tierra y del territorio.\nEn esos fallos se esconden los intereses que tienen los formadores de precios\ny los productores de alimentos, esas 20 grandes empresas, que todos los días\nle arrebatan la comida, la carne, la leche a nuestros pibes.\n\n“Pero también en cada uno de los fallos de esa Justicia se esconde un profundo\nodio de clase a los sectores populares. Odio de clase que dejaron expresado\ncuando ratificaron la condena a la compañera Milagro Sala. Odio de clase que\ntiene la jueza Vence que desde noviembre de 2021 hasta julio del año pasado, a\npesar de que no había ninguna prueba ante denuncias falsas ordenó que nos\npinchen los teléfonos a decenas de dirigentes y compañeros y compañeras de\nnuestra organización, ordenó la persecución física desde nuestras casas y la\nescucha en tiempo real, y no les alcanzó con eso sino que ordenaron 23\nallanamientos a las casas de nuestras compañeras, a los comedores, a las\nunidades productivas. Sabemos lo que quieren, nos quieren criminalizar,\nperseguir, nos quieren sacar del medio, nos quieren encarcelar pero lo que\nnunca van a poder es ponernos de rodillas porque acá en unidad estamos para\nenfrentarlos y seguiremos en las calles.\n\n“Para terminar, quiero ratificar el camino de unidad, de confluencia\nmultisectorial que es la esperanza para parir la Patria que necesitan nuestros\nhijos e hijas. Ni un paso atrás, compañeros”.\n\n[![](http://pcr.org.ar/wp-content/uploads/2023/02/Acto-en-la-Corte-\nSuprema-1-300x173.jpg)](http://pcr.org.ar/nota/basta-de-persecucion-a-las-y-\nlos-que-luchan/acto-en-la-corte-suprema-1/)\n\n\n\n\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/basta-de-persecucion-a-las-y-los-que-luchan/'}