{'title': 'Cornejo: un retrógrado que  no se equivoca  de bando', 'head description': '', 'time': '2023-02-01T97:00:00', 'author': 'carga', 'description': 'La semana pasada el gobierno nacional entregó 21 mil has a las comunidades mapuches en el sur de Mendoza. La medida se sostuvo en un profundo estudio de las familias originarias que venían reclamando desde hace tiempo el reconocimiento de sus tierras ancestrales. Cornejo, que tiene la capacidad de no confundirse en la defensa de&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/comunidades-mapuches-mendoza-1.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/comunidades-mapuches-\nmendoza-1.jpg)\n\nLa semana pasada el gobierno nacional entregó 21 mil has a las comunidades\nmapuches en el sur de Mendoza. La medida se sostuvo en un profundo estudio de\nlas familias originarias que venían reclamando desde hace tiempo el\nreconocimiento de sus tierras ancestrales.\n\nCornejo, que tiene la capacidad de no confundirse en la defensa de los\nintereses oligárquicos, cuestionó la medida plateando que “perjudicaba al sur\nde la provincia”. Por una parte, no sólo niega los derechos históricos de las\ncomunidades originarias, sino que ha impulsado el desalojo de las mismas. Por\notra parte, Cornejo se altera cuando se entregan tierras para los pueblos\noriginarios, pero le parece sumamente “normal”, que se entreguen tierras a las\ngrandes corporaciones extranjeras y privadas, como sucedió con las 12 mil has\nque se cedieron al grupo privado en Malargüe para un emprendimiento turístico,\no el apoyo y colaboración al intento de Macri de entregar tierras en la\nRemonta que pertenecen al ejército para emprendimientos privados.\n\nEstá claro que como fiel representante de la oligarquía y de los capitales\nexternos, Cornejo es un retrógrado que tiene la capacidad de nunca equivocarse\nde bando. Son muestras de las políticas que defiende y de los sectores a los\nque beneficia.\n\nEn una provincia donde el 5% de los propietarios, tiene el 93% de la tierra,\nel derecho a la tierra para vivir y trabajar, es una pelea fundamental. La\nlucha por la tierra es una pelea no sólo de las comunidades originarias, sino\nde los miles de productores que no acceden a la misma y de los cientos de\nmiles de familias que encuentran profundos obstáculos para lograr tener un\nlote para concretar el sueño de la casa propia.\n\n\n\n**Corresponsal**\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/cornejo-un-retrogrado-que-no-se-equivoca-de-bando/'}