{'time': '2023-02-01T15:49:00+01:00', 'title': 'PERIÓDICO INTERNACIONAL COMUNISTA: En el 80º aniversario de la victoria de\nStalingrado', 'description': '31\\. January 2023 Descargar PDFImprimir documento ¡Proletarios de todos los\npaíses, uníos! En el 80º aniversario de la victoria...', 'author': 'Verein der Neuen Demokratie', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZnuQNGRrK-rTcvvE1ssHiKgXouDXCgwc4t-4RQWOIvHLQnQVat0jAtKAF0_9M1FfmCP_pzlIocir0wF96a_7wgOAcBOTAs5eRtKs2j19HmAQf9pjHtignkN9HZkpIcE-zX9lxeVIhmh8hGOE3IqSR8qjKcUASqG7cDvBDsFPIyfzZQlCjq0IRqspF0g/w640-h360/stalin-1024x576.jpg'], 'text': '\n\n  \n\n31\\. January 2023\n\nDescargar PDFImprimir documento\n\n\n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZnuQNGRrK-\nrTcvvE1ssHiKgXouDXCgwc4t-4RQWOIvHLQnQVat0jAtKAF0_9M1FfmCP_pzlIocir0wF96a_7wgOAcBOTAs5eRtKs2j19HmAQf9pjHtignkN9HZkpIcE-\nzX9lxeVIhmh8hGOE3IqSR8qjKcUASqG7cDvBDsFPIyfzZQlCjq0IRqspF0g/w640-h360/stalin-1024x576.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZnuQNGRrK-\nrTcvvE1ssHiKgXouDXCgwc4t-4RQWOIvHLQnQVat0jAtKAF0_9M1FfmCP_pzlIocir0wF96a_7wgOAcBOTAs5eRtKs2j19HmAQf9pjHtignkN9HZkpIcE-\nzX9lxeVIhmh8hGOE3IqSR8qjKcUASqG7cDvBDsFPIyfzZQlCjq0IRqspF0g/s1024/stalin-1024x576.jpg)\n\n  \n\n¡Proletarios de todos los países, uníos!\n\nEn el 80º aniversario de la victoria de Stalingrado\n\n\n\nEn su \'Declaración Política y de Principios\' la Liga Comunista Internacional,\njusta z correctamente declaro: "Asumimos la posición del Presidente Mao sobre\nel papel del camarada Stalin de que él ha sido un gran marxista. Además, tener\nen cuenta que ha sido él quien brillantemente ha definido el leninismo. Los\ncomunistas hoy tenemos la tarea de asumir la defensa de su papel en la Segunda\nGuerra Mundial, en la Internacional Comunista, particularmente en su VII\nCongreso Mundial."Este último será central para este artículo que celebra la\ntremenda victoria en la batalla de Stalingrado.\n\n\n\nEl peso y la significación de esta gran y heroica batalla fueron correctamente\nestablecidos por el Presidente Mao Tse-Tung: "Esta batalla no es sólo el punto\nde inflexión de la guerra soviético-alemana, o incluso de la actual guerra\nmundial antifascista, es el punto de inflexión en la historia de toda la\nhumanidad."\n\n\n\nLa guerra librada por la URSS, tal como fue definida de forma absolutamente\ncorrecta, fue una Gran Guerra Patria, una justa guerra de defensa. Además de\nla gloriosa y heroica defensa, en la que la URSS bajo la dirección del\ncamarada Stalin tuvo que aplicar la tierra quemada para defender su\nterritorio, para defender la patria socialista, lo que costó más de 25\nmillones de vidas, la lucha antiimperialista se desarrolló enormemente en las\nnaciones oprimidas durante este período.\n\n\n\nEl Presidente Mao Tse-Tung pensó justa y correctamente: „La sagrada guerra de\nresistencia de la Unión Soviética contra la agresión fascista se libra no sólo\nen defensa propia, sino en defensa de todas las naciones que luchan por\nliberarse de la esclavitud fascista. Para los comunistas de todo el mundo la\ntarea consiste ahora en movilizar a los pueblos de todos los países y\norganizar un frente unido internacional para luchar contra el fascismo y\ndefender a la Unión Soviética, defender a China y defender la libertad y la\nindependencia de todas las naciones."\n\n\n\nLos pueblos del mundo se levantaron por la causa justa y derramaron su\npreciosa sangre no sólo en la guerra contra el Eje, sino también contra sus\nrespectivos amos imperialistas, lo que inició la gran lucha anticolonial en la\nsegunda mitad del siglo 20 . th\n\n\n\nEn el invierno de 1941/42, la Unión Soviética, bajo la dirección y el mando\ndel camarada Stalin, ya había rechazado con éxito un feroz ataque nazi-alemán\nsobre la parte occidental del país, con el objetivo de tomar la capital,\nMoscú. La Wehrmacht nazi, incapaz de comprender que todo intento de aplastar\nel acero bolchevista templado por el gran Lenin y Stalin estaba condenado al\nfracaso, montó una ofensiva sobre el sur de Rusia en el verano de 1942\\.\nPusieron sus miras en Stalingrado, porque la ciudad servía de centro\nindustrial en Rusia, produciendo, entre otros bienes importantes, artillería\npara las tropas del país. El río Volga, que atraviesa la ciudad, era también\nuna importante ruta marítima que conectaba la parte occidental del país con\nsus lejanas regiones orientales. Los nazis querían que la Wehrmacht ocupara\nStalingrado, viendo su valor con fines propagandísticos, dado que llevaba el\nnombre de Stalin. Por razones morales similares existía una necesidad especial\nde defenderla. El 6º Ejército de la Wehrmacht comenzó su asalto el 23 de\nagosto de 1942.\n\n\n\nEl camarada Stalin, como mando supremo, dictó personalmente la Orden 227, a\nfinales de julio de 1942, con el fin de elevar el nivel de sacrificios y el\nespíritu de lucha de las fuerzas armadas al nivel del pueblo:\n\n\n\n„El enemigo lanza nuevas fuerzas al frente sin importarle las grandes pérdidas\ny penetra profundamente en la Unión Soviética, apoderándose de nuevas\nregiones, destruyendo nuestras ciudades y aldeas, y violando, saqueando y\nmatando a la población soviética. Se combate en la región de Voronej, cerca\ndel Don, en el sur, y a las puertas del Cáucaso septentrional. Los invasores\nalemanes penetran hacia Stalingrado, al Volga y quieren a toda costa atrapar\nKuban y el Cáucaso del Norte, con su petróleo y cereales. […] Parte de las\ntropas del frente Sur, siguiendo a los sembradores del pánico, han abandonado\nRostov y Novochercassk sin oponer dura resistencia y sin órdenes de Moscú,\ncubriendo de vergüenza sus estandartes.\n\n\n\nLa población de nuestro país, que ama y respeta al Ejército Rojo, empieza a\ndesanimarse en ella, y pierde la fe en el Ejército Rojo, y muchos maldicen al\nEjército Rojo por dejar a nuestro pueblo bajo el yugo de los opresores\nalemanes, y huir él mismo hacia el este. Algunos estúpidos en el frente se\ncalman hablando de que podemos retirarnos más hacia el este, ya que tenemos\nmucho territorio, mucho terreno, mucha población y que siempre habrá mucho pan\npara nosotros. Quieren justificar el infame comportamiento en el frente. Pero\ntal palabrería es falsedad, útil sólo para nuestros enemigos.\n\n\n\nCada comandante, soldado del Ejército Rojo y comisario político debe\ncomprender que nuestros medios no son ilimitados. El territorio del Estado\nsoviético no es un desierto, sino personas: obreros, campesinos,\nintelectuales, nuestros padres, madres, esposas, hermanos, hijos. El\nterritorio de la URSS que el enemigo ha capturado y pretende capturar es pan y\notros productos para el ejército, metal y combustible para la industria,\nfábricas, plantas que suministran armas y municiones al ejército,\nferrocarriles. Tras la pérdida de Ucrania, Bielorrusia, las repúblicas\nbálticas, Donetzk y otras zonas tenemos mucho menos territorio, mucha menos\ngente, pan, metal, plantas y fábricas. Hemos perdido más de 70 millones de\npersonas, más de 800 millones de libras de pan al año y más de 10 millones de\ntoneladas de metal al año. […] Retroceder más - significa desperdiciarnos a\nnosotros mismos y desperdiciar al mismo tiempo nuestra Patria. Por lo tanto,\nes necesario eliminar el discurso de que tenemos la capacidad de retroceder\nsin fin, que tenemos mucho territorio, que nuestro país es grande y rico, que\nhay una gran población, y que el pan siempre será abundante. Tal discurso es\nfalso y parasitario, nos debilita y beneficia al enemigo, si no dejamos de\nretroceder nos quedaremos sin pan, sin combustible, sin metal, sin materias\nprimas, sin fábricas y plantas, sin ferrocarriles. Esto nos lleva a la\nconclusión, es hora de terminar de retroceder. ¡Ni un paso atrás! […] Es\nimposible tolerar que los comandantes y comisarios permitan que las unidades\nabandonen sus posiciones. Es imposible tolerar que los comandantes y\ncomisarios admitan que algunos propagadores del pánico determinaron la\nsituación en el campo de combate y se llevaron en partida a otros soldados y\nabrieron el frente al enemigo. Hay que exterminar in situ a los propagadores\ndel pánico y a los cobardes.\n\n\n\nEn lo sucesivo, la sólida ley de la disciplina para cada comandante, soldado\ndel Ejército Rojo y comisario debe ser el requisito: ni un solo paso atrás sin\norden del mando superior. Los comandantes de compañías, batallones,\nregimientos y divisiones, así como los comisarios correspondientes, que\nretrocedan sin órdenes de los mandos superiores, son traidores a la Patria.\nEstas son las órdenes de nuestra Patria. Ejecutar esta orden - significa\ndefender nuestras tierras, salvar la Patria, exterminar y conquistar al odiado\nenemigo."\n\n\n\nNuestros heroicos soldados rojos lograron frenar inicialmente los avances de\nla Wehrmacht durante una serie de escaramuzas al norte de Stalingrado,\nofreciendo más de 200.000 vidas, y contuvieron con éxito a las hordas nazis.\nSe decidió no huir sino resistir y, por tanto, no evacuar a los más de 400.000\nhabitantes de la ciudad. Los hombres y mujeres, incluso los más jóvenes, de\nStalingrado se incorporaron a las actividades relacionadas con la guerra:\ncombate, construcción, espionaje, abastecimiento, etc. Incluso cuando los\nmuros de Stalingrado reventaron por los constantes bombardeos de la Luftwaffe\no los fuertes ataques de la artillería, el pueblo se mantuvo firme.\n\n\n\nLa Operación Urano, dirigida por Georgy Zhukov y Aleksandr Vasilevsky,\norganizó a las tropas rusas en las montañas al norte y al oeste de la ciudad.\nDesde allí lanzaron un contraataque. Pagando el precio necesario, el Ejército\nRojo fue capaz de rodear la ciudad a finales de noviembre de 1942, atrapando a\nlos casi 300.000 soldados alemanes y del Eje (principalmente italianos y\nrumanos), ahogando a las fuerzas enemigas de suministros vitales y\nesencialmente rodeándolas en una soga cada vez más apretada.\n\n\n\nCerca de Stalingrado, el Ejército Rojo ganó importantes batallas, incluso en\nRostov del Don, a unos 250 kilómetros de Stalingrado. Así, las fuerzas\nenemigas fueron adelgazadas y estiradas en esa parte del frente y la Operación\nPequeño Saturno en el oeste de Stalingrado tuvo éxito. Con hombres, no con\narmas, demostrando una vez más que el principio marxista sobre lo que es más\nimportante era correcto, estrangularon a los invasores hasta la muerte y\nlibraron la mayor batalla de guerra en ciudades jamás vista. Fue una guerra no\nsólo de calle por calle, ni de casa por casa o de sótano por sótano, ni\nsiquiera de piso en piso, sino de habitación en habitación, generando el mayor\nheroísmo, capítulos que han estremecido al mundo.\n\n\n\nSobre la importancia de la batalla de Stalingrado para todo el curso de la\nguerra, el Presidente Mao declaró: „…en esta guerra actual el ataque a\nStalingrado es la expresión de la última lucha desesperada del propio\nfascismo. También en este momento decisivo de la historia, muchas personas del\nfrente antifascista mundial se han dejado engañar por la feroz apariencia del\nfascismo y no han sabido discernir su esencia. Durante cuarenta y ocho días se\nlibró una encarnizada batalla sin precedentes en la historia de la humanidad:\ndesde el 23 de agosto, cuando todas las fuerzas alemanas cruzaron la curva del\nrío Don e iniciaron el ataque total contra Stalingrado, hasta el 15 de\nseptiembre, cuando algunas unidades alemanas irrumpieron en el distrito\nindustrial de la parte noroccidental de la ciudad, y hasta el 9 de octubre,\ncuando la Oficina de Información soviética anunció que el Ejército Rojo había\nroto la línea de cerco alemana en ese distrito. Finalmente, esta batalla fue\nganada por las fuerzas soviéticas. Durante esos cuarenta y ocho días, las\nnoticias de cada revés o triunfo de esa ciudad se apoderaron de los corazones\nde incontables millones de personas, a veces provocándoles ansiedad, a veces\nprovocándoles euforia. Esta batalla no es sólo el punto de inflexión de la\nguerra soviético-alemana, o incluso de la actual guerra mundial antifascista,\nes el punto de inflexión en la historia de toda la humanidad. A lo largo de\nestos cuarenta y ocho días, los pueblos del mundo observaron Stalingrado con\nuna preocupación aún mayor de la que observaron Moscú el pasado octubre. […]\ntras la batalla por la defensa de Stalingrado, la situación será totalmente\ndiferente a la del año pasado. Por un lado, la Unión Soviética lanzará una\nsegunda contraofensiva de invierno a gran escala, Gran Bretaña y Estados\nUnidos ya no podrán retrasar la apertura del segundo frente (aunque todavía no\nse puede predecir la fecha exacta), y los pueblos de Europa estarán preparados\npara levantarse en respuesta. Por otra parte, Alemania y sus cómplices\neuropeos ya no tendrán fuerzas para montar ofensivas a gran escala, y Hitler\nno tendrá otra alternativa que cambiar toda su línea política hacia la\ndefensiva estratégica."\n\n\n\nTodos sabemos, y debemos recordarlo, que la ofensiva fascista dirigida por los\nnazis, a la que contribuyeron los fascistas italianos y españoles y otros como\nlos rumanos, los húngaros y también la panda de ratas de Bandera de Ucrania, y\nque utilizó todo el poderío económico de la Europa sometida, lanzó a la\ninvasión a millones sobre millones, a la flor y nata del ejército alemán, al\n75% de su fuerza aérea. Pero el camarada Stalin había manejado sabiamente la\ndiplomacia con gran sutileza.\n\n\n\nCabe destacar la sagacidad y penetración del servicio de inteligencia\nsoviético. Menudo servicio de inteligencia. Sabían el día exacto de la\ninvasión nazi.\n\n\n\nLa Unión Soviética aplicó una defensa estratégica junto con la tierra quemada,\nque no les dejó más que tierra arrasada, barro, cenizas y los partisanos más\nvalientes, decididos y resueltos detrás de las líneas enemigas. Tuvieron la\naudacia, el valor de volar obras monumentales como la famosa presa que une el\nVolga con el Don que tantos años de esfuerzo costó. Los alemanes nunca\nsoñaron, pensaron que esta obra no sería volada, porque era demasiado\nimportante y había costado mucho.\n\n\n\nEstaba en juego la dictadura del proletariado, estaba en juego la revolución,\nno podemos pararnos a pensar, ni podemos simplemente dejarnos entorpecer, como\ndecía el Presidente Mao, por la defensa de centímetros de tierra. Se\nestrellaron a las puertas de Leningrado, a las puertas de Moscú y de\nStalingrado; pero no sólo eso. Se llevó a cabo la tierra quemada, pero las\nguerrillas e incluso simples hombres y mujeres individuales con sus fusiles,\nsu munición y su vodka esperaban al enemigo. Para aniquilar a uno de esos\nvalientes héroes y heroínas, los alemanes perdían una media de 10 hombres.\n\n\n\nLa ofensiva fascista era un plan militar de muy alta calidad, así, los más\naltos e ilustrados jefes militares alemanes elaboraron este plan y la escuela\nalemana tiene una tradición bélica muchas veces probada: en tres meses\nplanearon conquistar la URSS.\n\n\n\nLa previsión del camarada Stalin, ya había tomado medidas desde los años 30\ncuando se produjo la gran transformación del campo y de la industria, ya\nhabían trasladado fábricas más allá de los Urales, previendo incluso la\nposibilidad de llegar hasta Moscú, pues es cierto, todo estaba\n\n\n\nya en marcha por si al final no podían defender Moscú, aunque esa fuera la\ndecisión tomada, ya estaba previsto trasladar la dirección y el centro a los\nUrales; Así que lo primero que se hizo fue tomar disposiciones para el\ntraslado de Lenin, porque no podía caer en las sucias manos de los miserables\nhijos del infierno, no podía caer.\n\n\n\nPero la orden, después de que habían penetrado hasta las mencionadas puertas,\n¡la orden era no retroceder más! Es muy memorable, y debemos recordar siempre\ncómo el 7 de noviembre, aniversario de la revolución, no tenían dónde\ncelebrarlo y se consideraba imposible llevarlo a cabo; el camarada Stalin\ndijo: "a la estación", "pero allí no hay andén, allí no hay asientos", el\ncamarada Stalin se subió a un palco y habló para celebrar la revolución,\ndiciendo: "¿cuántos de nosotros estábamos allí cuando tomamos el poder, qué\nfuerzas teníamos cuando rechazamos la agresión imperialista inmediatamente\ndespués de la Revolución de Octubre? Los aplastaremos y aniquilaremos a la\nbestia en su propia guarida, en Berlín".\n\n\n\nSon cosas que hay que recordar, para apreciar al camarada Stalin hay que mirar\na la Segunda Guerra Mundial. Todos sabemos cómo se produjo entonces la gran\nresistencia, la ruptura de las líneas alemanas, el sitio de Stalingrado, donde\nlos comandantes alemanes, el propio Hitler, les ordenó que no se retiraran\nante esos subhumanos inferiores. Esos inferiores, los bárbaros, los mongoles,\nlos cazaron como ratas y tuvieron que rendirse.\n\n\n\nSiempre es bueno reiterarlo: Stalin, hábil y sabio gestor de la guerra,\nsiempre tuvo en cuenta el elemento moral y hizo desfilar a todos los nazis\nderrotados y rendidos y arrojó sus banderas, sus águilas, sus esvásticas a los\npies del mausoleo de Lenin; no sólo una gran derrota militar, sino un\n\n\n\n¡gran derrota moral! La arrogancia nazi había sido hundida en el fango y\npisoteada, fue el mayor golpe moral que jamás había recibido, y ese fue el\ncomienzo del desmoronamiento de la Wehrmacht nazi.\n\n\n\nEn febrero de 1943 el camarada Stalin analizó: „Hace tres meses las tropas del\nEjército Rojo iniciaron su ofensiva en los accesos a Stalingrado. Desde\nentonces la iniciativa en las operaciones militares ha permanecido en nuestras\nmanos y el ritmo y la potencia de ataque de las operaciones ofensivas del\nEjército Rojo no se han debilitado. Hoy, en duras condiciones invernales, el\nEjército Rojo avanza sobre un frente de 1.500 kilómetros y obtiene éxitos\nprácticamente en todas partes. En el norte, cerca de Leningrado, en el frente\ncentral, en los accesos a Kharkov, en la cuenca del Donets, en Rostov, en las\norillas del mar de Azov y del mar Negro, el Ejército Rojo asesta golpe tras\ngolpe a las tropas hitlerianas. En tres meses el Ejército Rojo ha liberado del\nenemigo el territorio de las regiones de Voronezh y Stalingrado, las\nrepúblicas autónomas de Checheno-Ingushetia, Osetia del Norte, Kabardino-\nBalkaria y Kalmyk, los territorios de Stavropol y Krasnodar, las regiones\nautónomas de Cherkess (Circasia), Karachaisu y Adygeisu y casi la totalidad de\nlas regiones de Rostov, Kharkov y Kursk.\n\n\n\n[…] sólo en el invierno de 1942-43, los alemanes perdieron más de 7.000\ntanques, 4.000 aviones, 17.000 cañones […] desde el comienzo de la guerra, ha\npuesto fuera de combate a unos 9.000.000 de oficiales y hombres germano-\nfascistas, de los cuales no menos de 4.000.000 murieron en el campo de\nbatalla.\n\n\n\n[…] en primer lugar, la debilidad del ejército alemán es la escasez de\nreservas de mano de obra y, en consecuencia, no se sabe de qué fuentes se\nrepondrán estas pérdidas. […] el Ejército Rojo se ha convertido en un ejército\nexperimentado. […] millones de hombres del Ejército Rojo se han convertido en\nmaestros de sus armas […]\n\n\n\nNo puede considerarse una casualidad que el Mando del Ejército Rojo no sólo\nlibere el suelo soviético del enemigo, sino que no permita que el enemigo\nsalga vivo de nuestro suelo, llevando a cabo operaciones tan importantes como\nel cerco y la aniquilación de ejércitos enemigos que bien pueden servir de\nejemplos de arte militar. Esto es, sin duda, un signo de la madurez de\nnuestros comandantes.\n\n\n\nNo cabe duda de que sólo la correcta estrategia del Mando del Ejército Rojo, y\nla flexible táctica de nuestros comandantes que la ejecutan, podrían haber\ndado como resultado un hecho tan sobresaliente como el cerco y aniquilamiento\nen Stalingrado de un enorme ejército escogido de alemanes, que contaba con\n330.000 hombres."\n\n\n\nNuestros camaradas brasileños señalaron: La victoria contra el fascismo en la\nSegunda Guerra Mundial es uno de los grandes acontecimientos históricos del\nproceso de la Revolución Mundial Proletaria, el campo imperialista se encontró\nprofundamente golpeado, tres importantes potencias imperialistas fueron\nderrotadas - Alemania, Japón e Italia - lo que tiene que ser seriamente\nestudiado para su justa y correcta comprensión, tiene que ser destacado y\ncelebrado.\n\n\n\nEl Partido Comunista de China afirmó, respecto a la evaluación de esta\nexperiencia histórica:\n\n\n\n„En primer lugar, la historia de la guerra antifascista demuestra que el\nsistema socialista tiene una enorme vitalidad que puede resistir la prueba más\nsevera y que un Estado de dictadura del proletariado es invencible.\n\n\n\nEn segundo lugar, la historia de la guerra antifascista demuestra que el\nimperialismo es la fuente de todas las guerras de los tiempos modernos, que la\nnaturaleza agresiva del imperialismo no cambiará y que, por ello, para\ndefender la paz mundial es necesario persistir en la lucha contra el\nimperialismo.\n\n\n\nEn tercer lugar, la historia de la guerra antifascista demuestra que la guerra\nde los pueblos es segura para alcanzar la victoria, que es completamente\nposible derrotar a los agresores imperialistas, que el imperialismo es un\ntigre de papel, aparentemente fuerte, pero en realidad débil, y que la bomba\natómica es también una tigresa de papel y es el pueblo y no las armas, de\ncualquier clase, quien decide el resultado de la guerra.\n\n\n\nEn cuarto lugar, la historia de la guerra antifascista demuestra que, para\nderrotar al agresor imperialista, es imperativo confiar en la unidad de las\nfuerzas revolucionarias de los pueblos de todos los países, atraer a nuestro\nlado a todas las fuerzas que se puedan ganar, formar el frente único\ninternacional más amplio posible y concentrar nuestros golpes sobre el enemigo\nprincipal de los pueblos del mundo."\n\n\n\nBajo las armas del glorioso Ejército Rojo la Alemania nazi fue destrozada, el\nsocialismo y la dictadura del proletariado surgieron hasta en la Alemania del\nEste. La Bandera Roja del Partido Comunista y de la URSS ondeando sobre el\nensombrecido y destruido Reichstag alemán es un innegable gran momento del\nproletariado internacional que simboliza toda la heroica y gloriosa epopeya de\nla lucha contra el fascismo en defensa de la URSS y por el desarrollo de la\nRevolución Proletaria Mundial. La frase pronunciada por el camarada Dimitrov\ncuando se embarcó en dirección a URSS después de la gran victoria en el\nTribunal Nazi en Leipzig se cumplió así: "¡Haremos soviética a Alemania!".\n\nContinue Reading\n\nPrevious AND Editorial Semanal - La Cabeza de Serpiente Golpista\n\nNext Acciones realizadas en todo el mundo con motivo del anuncio de la LCI\n(Actualización n° 19)\n\n    \n\n', 'source': 'http://vnd-peru.blogspot.com/2023/02/periodico-internacional-comunista-en-el.html'}