{'title': '80 år siden seieren i Stalingrad', 'description': 'Våre kamerater i Kommunistisk Internasjonale (ci-ic.org) har publisert en artikkel om den historiske seieren Den røde armé vant over Hitler-fascismen i 1943. Stalingrad var et vendepunkt ikke bare …', 'publish time': '2023-02-03T19:00:00+00:00', 'modified time': '2023-02-03T13:03:20+00:00', 'author': 'Tjen Folket Media', 'images': ['https://tjen-folket.no/wp-content/uploads/2020/09/Stalin-17.-partikongress-1.jpg'], 'text': '![](https://tjen-folket.no/wp-\ncontent/uploads/2020/09/Stalin-17.-partikongress-1.jpg)\n\n* * *\n\nAv en kommentator for Tjen Folket Media.\n\n* * *\n\n**Våre kamerater i Kommunistisk Internasjonale (ci-ic.org) har publisert en\nartikkel om den historiske seieren Den røde armé vant over Hitler-fascismen i\n1943. Stalingrad var et vendepunkt ikke bare i krigen, men i menneskehetens\nhistorie.**\n\nKameratene skriver at Internasjonalt Kommunistisk Forbund har tatt formann\nMaos standpunkt: Kamerat Stalin var en stor marxist-leninist, som definerte\nleninismen og spilte en avgjørende rolle i 2. verdenskrig, særlig på grunnlag\nav den 7. kongressen i Den kommunistiske internasjonalen. Kameratene ser\nartikkelen i sammenheng med dette standpunktet.\n\nDe skriver at formann Mao har definert slaget om Stalingrad som ikke bare\nvendepunktet for krigen mellom Sovjetunionen og Tyskland, eller i den\nantifascistiske verdenskrigen, men et vendepunkt i menneskehetens historie.\n\nSovjetunionen, under det store lederskapet til kamerat Stalin, førte en\nrettferdig krig, et storstilt og heroisk forsvar, som tok i bruk den brente\njords taktikk og vant over Hitler-fascismen til en pris av 25 millioner\nsovjetiske liv. Denne store krigen var også viktig for å inspirere og generere\nrettferdige frigjøringskriger i koloniene i hele den tredje verden.\n\nTyske Wehrmacht angrep Stalingrad for å overta byen 23. august 1942. Et aspekt\nved viktigheten av byen, var at den bar Stalins navn. I en ordre fra kamerat\nStalin krevde han større innsats og offervilje fra den røde armé. I denne\nordren sier kamerat Stalin blant annet:\n\n«Hver kommandant, soldat i den Røde Armé og politiske kommisær må forstå at\nvåre midler ikke er ubegrensede. Sovjetstatens territorium er ikke en ørken,\nmen mennesker – arbeidere, bønder, intelligensia, våre fedre, mødre, koner,\nbrødre, barn. Territoriet til Sovjetunionen som fienden har erobret eller\nønsker å erobre er brød og andre produkter for hæren, metall og drivstoff for\nindustrien, fabrikker, verk som forsyner armeen med våpen og ammunisjon,\njernbaner. (…) Ytterligere retrett betyr å sløse oss selv vekk og samtidig\nofre vårt moderland. (…) Om vi ikke stanser retretten vil vi være uten brød,\nuten drivstoff, uten metall, uten råvarer, uten fabrikker og verk, uten\njernbaner. Dette leder til en konklusjon, det er på tide å stanse retretten.\nIkke ett steg tilbake!» (Vår egen oversettelse.)\n\nKamerat Stalin erklærte at retrett var å regne som forræderi. Befolkningen i\nStalingrad ble inkorporert i den væpna motstanden mot Wehrmacht. Fascistenes\n6. armé inntok byen, men gjennom Operasjon Uranus under ledelse av Georgij\nZjukov og Aleksandr Vasilevskij, ble det organisert tropper nord og vest for\nbyen. Den røde armé omringet Stalingrad, noe som fanget nesten 300.000\nfiendestyrker der og kuttet deres forsyningslinjer, for så å stramme grepet\nmer og mer.\n\nKameratene skriver at slaget om Stalingrad viser nettopp at i krig er det\nmennesker, ikke våpen, som er det viktigste. Kampen utviklet seg ikke bare fra\ngate til gate og hus til hus, men fra rom til rom, og det ble skrevet heroiske\nkapitler i menneskehistorien som rystet verden.\n\nKameratene skriver at den fascistiske offensiven mot Sovjetunionen, ledet av\nnazistene og med tilslutning av fascister fra Italia, Spania, Romania, Ungarn\nog Bandera-rottene fra Ukraina, kastet millioner av styrker, Wehrmachts beste,\n75 prosent av deres flyvåpen, inn i invasjonen, men at Stalin og Sovjetunionen\nvar beredt og lyktes i å stå imot. En av årsakene var den fantastiske\netterretningstjenesten, skriver kameratene. En annen Josef Stalins håndtering\nav diplomati. Videre anvendte Sovjetunionen strategisk forsvar sammen med den\nbrente jords taktikk og partisaner bak fiendens linjer. De sprengte sovjetiske\ndamanlegg og demonterte fabrikker, slik at fienden ikke skulle få noe som\nhelst. De tyske nazistene kunne ikke forestille seg at det sosialistiske\nmoderlandet ville gjøre slike tiltak for å bekjempe dem.\n\nKameratene skriver at proletariatets diktatur sto på spill, revolusjonen sto\npå spill, og at man ikke kunne stanse for å tenke eller tillate seg å bli\nhindret på noe vis. De skriver om heltemodige partisaner, som ble etterlatt\nbak fiendens linjer alene med rifle, ammunisjon og vodka, for å vente på\nfienden, og at de tyske nazistene mistet gjennomsnittlig ti mann til hver slik\npartisan når de skulle likvidere dem.\n\nKameratene skriver at man ikke kan glemme Stalins lederskap, når man vurderer\nham, og hvordan han alltid holdt fast på viktigheten av moralen i krigen,\nhvordan de erobrede fanene og hakekorsene fra nazistene, ble kastet på bakken\nforan Lenins mausoleum. De store militære seirene ble også gjort til moralske\nseire. De skriver at de brasilianske kameratene har slått fast at seieren mot\nfascismen i andre verdenskrig er en av de store hendelsene i prosessen til den\nproletariske verdensrevolusjonen. Tre viktige imperialistmakter, Tyskland,\nJapan og Italia, ble beseiret. Dette må vurderes, løftes frem og feires.\n\nKameratene siterer Kinas Kommunistiske Parti og deres vurdering av at den\nantifascistiske krigen viser det sosialistiske systemets enorme livskraft, at\nimperialismen er kilden til alle kriger i moderne tid, at folket vil seire og\nat imperialismen er en papirtiger, og at for å beseire imperialistiske\naggressorer må folkets revolusjonære styrker forenes i alle land og danne den\nbredest mulige internasjonale fronten for å samle slagene mot hovedfienden til\nverdens folk.\n\nKameratene avslutter slik: «Med den ærerike Røde Armeens geværer ble Nazi-\nTyskland knust, sosialismen og proletariatets diktatur reiste seg i Øst-\nTyskland. At den røde fanen til kommunistpartiet og Sovjetunionen vaiet over\nden mørklagte og ødelagte tyske rikstagen er unektelig et stort øyeblikk for\ndet internasjonale proletariatet som symboliserer hele den heroiske og ærerike\nepiske kampen mot fascismen til forsvar for Sovjetunionen og for utviklingen\nav den proletariske verdensrevolusjonen. Utsagnet fra kamerat Dimitrov da han\nsatte kursen mot Sovjetunionen etter den store seieren ved nazi-tribunalet i\nLeipzig ble dermed oppfylt: ‘Vi skal skape sovjet-Tyskland!’»\n\n**Referanse**  \n[On the 80th anniversary of the victory in the battle of\nStalingrad](https://ci-ic.org/blog/2023/01/31/on-the-80th-anniversary-of-the-\nvictory-in-the-battle-of-stalingrad/)\n\n', 'tags': None, 'category': 'Historie', 'source': 'https://tjen-folket.no/index.php/2023/02/03/80-ar-siden-seieren-i-stalingrad/'}