{'time': '2023-01-29T10:00:00+01:00', 'title': '\npc 29 gennaio: "Pezzi di Capitale" un teatro in cui gli operai sono protagonisti e gli intellettuali si mettono a disposizione della loro lotta di classe\n', 'author': 'fannyhill', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2p9sVM3AQ8S7uqG-SOtGTWXLfD0lYMzZx7UUUcb3GnDeM1D0CnS1ULBialzNOUKte7ohuP7l98fc8fYEQ8OXEcnHtzOSWo8YH-ucr3q5FDrqfIHcNb0uESkVmy_TUc2PwDYFdaZH2IQaYOfWimECOx5oqNyg_Izap4xp7oQGEqMzmeAgy2TbDoF7ajA/w400-h225/teatro.jpg'], 'text': '[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2p9sVM3AQ8S7uqG-\nSOtGTWXLfD0lYMzZx7UUUcb3GnDeM1D0CnS1ULBialzNOUKte7ohuP7l98fc8fYEQ8OXEcnHtzOSWo8YH-\nucr3q5FDrqfIHcNb0uESkVmy_TUc2PwDYFdaZH2IQaYOfWimECOx5oqNyg_Izap4xp7oQGEqMzmeAgy2TbDoF7ajA/w400-h225/teatro.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh2p9sVM3AQ8S7uqG-\nSOtGTWXLfD0lYMzZx7UUUcb3GnDeM1D0CnS1ULBialzNOUKte7ohuP7l98fc8fYEQ8OXEcnHtzOSWo8YH-\nucr3q5FDrqfIHcNb0uESkVmy_TUc2PwDYFdaZH2IQaYOfWimECOx5oqNyg_Izap4xp7oQGEqMzmeAgy2TbDoF7ajA/s4096/teatro.jpg)\n\n  \nIl 26 gennaio, alla Casa del popolo di Grassina, centinaia di persone sono\nandate a vedere la rappresentazione teatrale, dal collettivo di fabbrica della\nGKN a tanti giovani, a compagni a conferma di questa attrazione solidale.\n\nPezzi di Capitale è teatro operaio in cui sono gli operai i protagonisti che\nportano su di un palco la loro esperienza, la loro lotta a difesa del loro\nposto di lavoro, il loro lavoro, la loro vita, la trasformazione che avviene\nquando si mette in gioco la propria stessa vita partecipando direttamente ad\nuna lotta..."finchè non arriva quel momento non sai di che pasta sei fatto",\ndice Dario all\'inizio della rappresentazione.\n\nPezzi di Capitale è il racconto diretto degli operai GKN della loro lotta\ninnescata dai licenziamenti collettivi partiti il 9 luglio del 2019 - perchè i\npadroni puntano a maggiori profitti con le delocalizzazioni - ma gli operai\nresistono, non vogliono cedere ai padroni, spontaneamente arrivano in\ncentinaia davanti al cancello chiuso e lo forzano, lo riescono ad aprire con\nla forza collettiva.\n\nPezzi di Capitale è la lotta che dirada le nebbie che avvolgono i rapporti\nsociali e di produzione sotto il Capitale che trova al mercato, compra e usa\nla forza-lavoro operaia per ricavarne un valore, "lavoro morto che domina e\nsucchia la forza lavoro viva" (Marx). Un modo di organizzare la produzione che\ngli operai vogliono "mettere in discussione dalle fondamenta".\n\nPezzi di Capitale è la lotta operaia che attrae la solidarietà di tanti\ncomponenti della società.\n\nPezzi di Capitale è l\'intellettuale piccolo-borghese che si mette a\ndisposizione della causa operaia, fa inchiesta, la rappresenta secondo i suoi\nstrumenti e, per farla, va a vivere dentro la fabbrica, partecipa direttamente\nal presidio. E comincia ad odiare sempre più la sua classe di appartenenza e\nsi trasforma anch\'esso, e assume il punto di vista della Rivoluzione.\n\nPezzi di Capitale sono i frammenti dell\'imponente e rivoluzionario lavoro di\nMarx che l\'intellettuale porta nella rappresentazione, che potrebbe essere un\npalco di un teatro all\'interno di una Casa del popolo, uno spazio occupato,\nuna fabbrica in lotta.\n\nMa...verso questi operai "che non hanno letto Il Capitale di Marx" non bisogna\nlasciarli a questo stadio, l\'intellettuale, per essere effettivamente al loro\nservizio, deve spiegare agli operai le leggi del Capitale, che Il Capitale non\nè il singolo padrone come viene descritto nella rappresentazione, che Marx non\nsi limita alla lotta di classe ma è la coscienza della necessità del suo\nrovesciamento rivoluzionario che spinge in avanti la lotta, che indica la via\nd\'uscita alla stanchezza, alle sconfitte, agli errori. Ti sa dire dove andare.\n"Insorgiamo" deve essere innanzi tutto l\'appello a tutti gli operai,\norganizzarli, farli tornare ad essere una classe e una classe che "deve\ndirigere tutto". Altrimenti che senso ha citare Marx quando definisce gli\noperai come i "becchini del Capitale"?\n\nIl sottotitolo di Pezzi di Capitale è "Un libro che ancora non abbiamo letto":  \n"Il problema è che non lo abbiamo letto  \nSe lo abbiamo letto, non lo abbiamo capito  \nSe lo abbiamo capito non sappiamo che fare  \nSe sappiamo che fare, poi, non riusciamo a farlo  \nIl problema è che non abbiamo il tempo  \nIl problema è che non sappiamo dove andare"\n\nL\'operaio Dario alla fine dice: "L\'unica sconfitta sarebbe uscire da questa\nlotta con un\'analisi sbagliata."\n\nGli operai d\'avanguardia, come si vede, chiedono più che "pezzi di Capitale"\nl\'intera opera teorica di Marx, una Formazione Operaia marxista per orientarsi\ne dirigere. Siamo d\'accordo con Dario, quando alla fine dice: "Scegliamoci dei\nbuoni compagni di vita e di lotta, e proviamoci a non vivere invano e a non\nmorire soli.". Con Marx diamo senso all\'appello di questa lotta operaia che è\n"insorgiamo": quello dell\'obiettivo del potere operaio.\n\nUn ringraziamento alla compagnia che ha realizzato lo spettacolo.', 'source': 'https://proletaricomunisti.blogspot.com/2023/01/29-gennaio-pezzi-di-capitale-un-teatro.html'}