{'time': '2023-01-30T10:43:00+01:00', 'title': "\npc 30 gennaio: Continua il nostro centrale lavoro nelle grandi fabbriche. Mirafiori: le voci degli operai e le nostre indicazioni e proposte: Assemblea proletaria anticapitalista a Roma 18 febbraio, assemblea delle operaie a Torino nella settimana dell'8 marzo\n", 'author': 'fannyhill', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYTMIJTtyCVUPd65lq9bzFTwfeybfD5JYp-emjf5FSOw61hNQVVzhMp_rigcIlLbcogDmWJpRkD8h8FsfFEmbTvj3Apf3zgDsQuOkjED68w2wnWWs2Za2qYxrmXknrH5OJHX5GbCMIdgWIUN0kJtxNcEMKeZTCFfPdCxoZcwWJOvY7o19VoPkkyecvNg/s320/fiat.jpg'], 'text': 'Iniziativa a Mirafiori alla portineria, con affissione cartelloni con le\nnostre indicazioni e bandiere dello Slai Cobas a fianco. Si sono diffusi\nvolantini, distribuiti anche per un contatto diretto e uno scambio con le\noperaie e gli operai che entrano ed escono dalla portineria per il primo e\nsecondo turno.\n\nAppreso che quel giorno al lavoro c\'erano anche gli operai del turno centrale\ndella Maserati, siamo tornati alle 16.00 per l\'uscita. Ciò ha permesso di\nparlare anche con gli operai di questo reparto sulla situazione generale e sul\ncontratto aziendale dove manca informazione e prospettiva.\n\nNel corso della mattinata si era diffusa la notizia che a maggio chiudono gli\nincentivi per la Lear (sedili) per mandar via e che ci saranno operai in mezzo\nalla strada, e c\'era malumore.\n\nI cartelloni, visti e letti in diversi casi in modo evidente, sono diventati\noccasione per iniziare a parlare "non è più vita, guerra e carovita, il\ncontratto unico per tutto il gruppo"; le bandiere hanno attirato l\'attenzione,\nè stata infatti, come qualcuno diceva "la giornata dei cobas".\n\nQuesto è stato chiaro fin dal primo operaio che quando ci ha visto preparare i\ncartelloni, un pò sorpreso, si ha detto "non pensavo ce ne fossero ancora di\nqueste iniziative, non hanno più possibilità queste iniziative a Mirafiori";\nabbiamo spiegato che il nostro intervento c\'è proprio perchè non abbiamo\nalternative.\n\nAltri, vedendo le bandiere hanno detto: "anch\'io ero dei cobas… c\'erano anche\ni cobas al tempo degli scioperi per la panda (2002 circa) ma poi con i\ncontratti di solidarietà non li hanno più fatti entrare…"; "c\'erano anche i\ncobas quando c\'erano i cortei, i cobas adesso sono la\' a schiattare quelli\nrimasti, c\'è gente eliminata, messi fuori...".\n\nDiversi altri operai hanno parlato di questa presenza passata in vario modo\n"anch\'io ero dei cobas, avete ragione, adesso leggo con attenzione...\nArrabbiati e rassegnati non va bene, bisogna essere combattivi... no non mi\narrendo".\n\nMolto evidenti i guardiani, che come al solito osservano il movimento degli\noperai attorno a noi, e davanti alla portineria i lavoratori erano più\nsfuggenti, e un paio di operaie lo hanno detto esplicitamente.\n\nIn generale gli operai avevano voglia di parlare, e alcuni sono stati\nnettamente critici verso i sindacati confederali, i delegati "che se ne stanno\nla\' seduti a non fare niente" rispetto a quello che succede in fabbrica; "noi\nabbiamo già detto ai sindacati dentro i nostri problemi, ma più di tanto non\npossono fare.\n\nDi fronte alla ristrutturazione del gruppo, al carovita, alla guerra, al\ngoverno Meloni, la proposta dell\'assemblea operaia è quella necessaria per\nunire, organizzare, dare prospettiva agli operai che nelle fabbriche vogliono\nopporsi. Per questo abbiamo portato nei cartelli e nel volantino l\'indicazione\ndella nuova **Assemblea proletaria anticapitalista che si terra\' a Roma il 18\nfebbraio.**\n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYTMIJTtyCVUPd65lq9bzFTwfeybfD5JYp-\nemjf5FSOw61hNQVVzhMp_rigcIlLbcogDmWJpRkD8h8FsfFEmbTvj3Apf3zgDsQuOkjED68w2wnWWs2Za2qYxrmXknrH5OJHX5GbCMIdgWIUN0kJtxNcEMKeZTCFfPdCxoZcwWJOvY7o19VoPkkyecvNg/s320/fiat.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYTMIJTtyCVUPd65lq9bzFTwfeybfD5JYp-\nemjf5FSOw61hNQVVzhMp_rigcIlLbcogDmWJpRkD8h8FsfFEmbTvj3Apf3zgDsQuOkjED68w2wnWWs2Za2qYxrmXknrH5OJHX5GbCMIdgWIUN0kJtxNcEMKeZTCFfPdCxoZcwWJOvY7o19VoPkkyecvNg/s640/fiat.jpg)\n\nOperaie raccontano di una situazione in fabbrica molto seria, è d\'accordo che\nsenza la lotta degli operai non ci possono essere risultati, ma che c\'è paura,\nindividualismo, si pensa che \'non c\'è più niente da fare\'; "Il problema di\nfondo, sai, è la paura, non si fa più lo sciopero. Se qua dentro facciamo gli\nscioperi, ne paghi le conseguenze. Vieni messa a fare i lavori peggiori, a\nparte che di belli qua dentro non c\'è né, però bisogna ribellarsi tutti quanti\nassieme... fuori da qua abbiamo una vita, una casa".\n\nAltri operai e operaie confermano: "Si\' sempre di più, lavoro da 30 anni,\narrivo da Grugliasco che hanno chiuso, mi sono rovinata la schiena in linea,\nnon tengono in considerazione le problematiche, ma a fine mese devi pagare\nl\'affitto..."; "dopo 30 anni di lavoro non hai nemmeno la sanità che ti cura.\nSe non hai i soldi fai in tempo a morire..."; "non mandano noi in pensione e\ndentro i giovani, ho 30 anni di lavoro ma non ho mai lavorato come adesso,\nsulla linea di montaggio", "...non è che siamo poi così giovani da poter stare\nsulle linee di montaggio; io guido il carrello, scarico camion dalla mattina\nalla sera, a 56 anni penso di aver già dato"; "Troppo lavoro, troppo carichi\ndi lavoro, prima 10 pezzi, ora 15. Ma ci sono tanti operai a casa! Se\ndividessero il lavoro sarebbe meglio, tutto il carico a noi, moriremo prima";\n"Ritmi più alti si\', ma anche carichi mirati per obbligarti ad\n\naccettare le dimissioni"; "io lavoro tre giorni la settimana, ma non ce la\nfaccio più. Io vedo che altri in altre fabbriche stanno peggio di noi, ritmi\ndi lavoro, alla Amazon, Pirkinton... Arrivati ad una certa età bisogna\nrallentare. Dobbiamo uscire da qui. "Sinistra" e destra ci hanno ridotto in\nquesto stato...".\n\nA loro diciamo: Dobbiamo mettere tutte le nostre energie per costruire\nun\'alternativa, non siamo qui a dire agli operai fate, ma a lavorare assieme\nper costruire la via d\'uscita.\n\nParliamo di preparare un\'assemblea per unire le operaie che non ci stanno a\nquesta vita, ma la dobbiamo costruire assieme. Le operaie non c\'è la fanno più\nper come si lavora in fabbrica, ma lamentarsi o protestare una per una non va,\nlavoriamo assieme per **una assemblea delle operaie nella settimana dell \'8\nmarzo. **\n\nAltre operaie rafforzano la denuncia delle condizioni in fabbrica e di come si\nviene trattate: "É uno schifo, ho la bambina di 7 anni non mi danno neanche i\ngiorni, mi fanno le proposte: se mi vieni un sabato o due io ti vengo\nincontro. Loro vogliono che io vada per 18 sabati obbligatori, fino a\nsettembre… Incontro? Io ho la bambina di 7 anni e devo lavorare, io un giorno\nvengo qua e la bambina la lascio al gabbiotto e entro a lavorare! E\' giusto?"\n\nRispondiamo: "Come ti trattano no, fai bene a ribellarti, ma è giusto che la\nprotesta tu la faccia da sola? E le altre operaie? Perché non lo fate assieme,\ne la tua bambina diventa la nostra lotta? Ci sono le possibilità se le\ncerchiamo... dobbiamo ribaltare questa situazione, perché anche ad ubbidire\nnon ti salvi lo stesso, ritmi e carichi mirati, è una fabbrica che ti\nschiaccia". Lei riflette sulla dimensione collettiva della protesta "Si è\nvero, si può fare, e per l\'assemblea parlo con le colleghe in reparto".\n\nAltre voci sulla lotta: "Io sono arrivata da Rivalta, ho fatto uno sciopero,\nerano li tutti che piangevano, sono uscita da sola... si andava fuori a fare i\ncortei ma non è cambiato nulla"; "Nessuno è più disposto a fare sciopero, o se\nne fai uno poi non vanno più avanti, le bollette sono aumentate, le persone\nqui dentro non sono disposte a perdere dei soldi. Io ne ho viste di lotte ma\nnon è cambiato nulla. Grugliasco, Rivalta, Maserati… hanno chiuso"; "ma le\npensioni, sanità le hanno portate gli operai con la lotta…".\n\nNon basta fare solo l\'elenco delle disgrazie, prima quando gli operai avevano\nnelle loro mani la lotta, il movimento operaio riempiva questi viali, dobbiamo\nriprovarci. La forza degli operai è quando si organizzano per i propri\ninteressi. Per questo dobbiamo costruire una assemblea autonoma.', 'source': 'https://proletaricomunisti.blogspot.com/2023/01/pc-30-gennaio-continua-il-nostro.html'}