{'time': '2023-01-31T18:51:00+01:00', 'title': "\npc 31 gennaio - Ancora sull'assemblea di Genova: le valutazioni dei compagni di proletari comunisti che vi hanno partecipato\n", 'author': 'prolcomra', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5USj6YHZC6Th2YFjbzR4165K8a324sFTzSlojwXAW0jGhlpZ1ymc_O9BS4ZjrLotZI-jC2Zcky-6pDyWz7N_qoP-eBzWyhnXPUV0yEFxl2VwVNfaPfbo6bWz1w-MeVnpYFFE65fE-xhJyvwX9R6FwYBq-aDa2VcpWoQ2u946pY2SbFngdDxC1mdC2Ow/w228-h405/Ass%20CALP%20GE.jpg'], 'text': '[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5USj6YHZC6Th2YFjbzR4165K8a324sFTzSlojwXAW0jGhlpZ1ymc_O9BS4ZjrLotZI-\njC2Zcky-6pDyWz7N_qoP-eBzWyhnXPUV0yEFxl2VwVNfaPfbo6bWz1w-MeVnpYFFE65fE-\nxhJyvwX9R6FwYBq-\naDa2VcpWoQ2u946pY2SbFngdDxC1mdC2Ow/w228-h405/Ass%20CALP%20GE.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg5USj6YHZC6Th2YFjbzR4165K8a324sFTzSlojwXAW0jGhlpZ1ymc_O9BS4ZjrLotZI-\njC2Zcky-6pDyWz7N_qoP-eBzWyhnXPUV0yEFxl2VwVNfaPfbo6bWz1w-MeVnpYFFE65fE-\nxhJyvwX9R6FwYBq-aDa2VcpWoQ2u946pY2SbFngdDxC1mdC2Ow/s4096/Ass%20CALP%20GE.jpg)\n\nL\'opposizione alla guerra interimperialista esplosa in Ucraina comincia a fare\nqualche passo in avanti nel nostro paese in termini di mobilitazioni sul piano\nnazionale, in unità con le iniziative che si stanno svolgendo a livello\ninternazionale.\n\nQuesto passo in avanti è stato senz\'altro l\'assemblea del 28 gennaio contro la\nguerra promossa dai lavoratori portuali del CALP di GE, molto partecipata, con\ncompagni provenienti dal sud (Taranto), dalla Sardegna, dal centro (Roma), dal\nnord (Pisa, Livorno, Firenze, Padova, Bergamo). L\'appello dei portuali per una\nmobilitazione nazionale il 25 febbraio, ad un anno dall\'inizio del conflitto\nbellico imperialista in Ucraina, ha portato ad un dibattito e alle decisioni\nsu come iniziare e dare continuità all\'opposizione alla guerra. E\' stato\ndeciso una giornata di lotta nazionale, che a Genova ci sarà una\nmanifestazione con un corteo che punterà ad entrare nel Porto, e che la\nmobilitazione sarà sostenuta dalla proclamazione dello sciopero nei porti\npromosso dall\'USB e che, chi non potrà venire a Genova, promuoverà iniziative\na livello locale in questa giornata.\n\nPer noi, proletari comunisti che abbiamo partecipato e siamo intervenuti in\nassemblea, l\'iniziativa dei portuali del 25 rimette al centro la battaglia\ngiusta e centrale che vede i lavoratori protagonisti di questa mobilitazione\ncon l\'azione diretta di contrasto alle navi (così come è stato fatta negli\naeroporti come a Pisa) che trasportano armi dirette nelle zone di guerra e con\nlo sciopero che parte dai porti. Questo strumento di lotta è un\'indicazione da\nseguire anche per tutte le realtà sindacali, in opposizione ai confederali che\nsono parte del fronte di conciliazione con le scelte di guerra dei governi,\nieri con Draghi e oggi con Meloni. Dobbiamo lavorare per questo, gli "scioperi\ngenerali" dei sindacati di base sono stati assolutamente isolati e\ncontroproducenti, autoreferenziali, che hanno portato persino alla spaccatura\ndel corteo del 3 dicembre a Roma.\n\nNoi pensiamo che sia uno strumento di lotta utile da estendere nei luoghi di\nlavoro la mozione operaia contro la guerra che, come sindacato Slai cobas psc,\nè stata firmata dagli operai dell\'Acciaierie Italia di Taranto, della\nFincantieri di Palermo, dalla Marcegaglia di Ravenna, della Dalmine di Bergamo\ne che stiamo diffondendo in altre fabbriche che porta gli operai a schierarsi\nnella lotta contro gli imperialisti in guerra e, per quello che riguarda gli\noperai italiani, l\'opposizione al nostro governo, al nostro imperialismo.\n\nL\'assemblea dei portuali di Genova ha avuto come dato positivo oltre alla\npartecipazione anche l\'attenzione verso i nostri interventi che hanno da un\nlato portato il lavoro, piccolo ma concreto, con al centro le fabbriche e la\nquestione delle basi a Taranto.\n\nDall\'altro ha chiarito la denuncia politica verso il governo, il nostro\nimperialismo e il carattere della guerra antimperialista, cosa che, a causa\ndella composizione della sala e i numerosi interventi di area\nretecomunisti/usB/cremaschi/UP/RC/Pap etc, non aveva messo al centro. Non\ncerto è di diversa natura il movimentismo/scadenzismo promosso dal collettivo\nGKN e dall\'area solidale di "convergere per insorgere" (CPA-FI) dove è\nannacquata la direzione operaia di un movimento di classe.\n\nUn aspetto negativo è stato la mancanza di realtà operaie a partire dall\'Ilva\ne che hanno fatto penare gli interventi, il criterio era che intervenivano\nprima le realtà lontane, che solo dopo sollecitazione sono stati fatti ma\nverso la fine.\n\nIn compenso alla fine un operaio del calp, antifascista, che era stato a bg\nanche per FN, ci ha chiesto un parere su come era andata l\'assemblea ed è\nstata l\'occasione per condividere la necessità di coinvolgere gli operai anche\ndelle altre fabbriche, ad esempio quelli dell\'Ilva dove hanno contatti, e\ndell\'utile strumento della mozione per discutere sulle ragioni della guerra\ninter imperialista. Non si può continuare ad avere attitudini egemoniche o di\nbottega, io…io, ma ragionare da un punto di vista proletario e di classe: noi\ncome possiamo fare per smuovere le fabbriche e creare veramente una forza per\nfare la guerra di classe.\n\nPortare questa lotta all\'interno della nostra assemblea proletaria\nanticapitalista nazionale del 18 febbraio per valorizzarla nel verso giusto a\nquello che serve per rafforzare la lotta politica contro il nostro\nimperialismo, per la sconfitta del ns imperialismo.\n\nL\'assemblea del 28 a Genova ha anche il merito di portare avanti la\ncostruzione dell\'unità del movimento di opposizione alla guerra, dai\nlavoratori agli studenti, dagli antimperialisti agli antimilitaristi ai\npacifisti.\n\nL\'Appello del calp, pure con un\'analisi del Governo che resta alla superficie,\nha il merito di avere messo al centro la necessità della mobilitazione contro\nla guerra sul piano nazionale: come fai a boicottare la guerra dai territori\nquando chi manda le armi è il governo e lo stato imperialista italiano?\n\nAnche se la riduzione antimilitarista con la parola d\'ordine "boicottiamo la\nguerra", non vede il carattere dell\'imperialismo, dell\'azione specifica del\nnostro imperialismo e del nostro governo, del rafforzare un processo in\ndirezione della dittatura del Capitale che va chiamato con il suo nome:\nmoderno fascismo, al servizio dei padroni, della borghesia imperialista\nitaliana. Non si tratta solo di effetti economici sulle masse ma gli effetti\npolitici reazionari verso la formazione di un regime: il fascismo porta\nguerra, la guerra porta fascismo.\n\nNon basta dire che il nemico è in casa nostra, senza vedere la natura di\nclasse, sociale, economica, politica, del governo Meloni come moderno\nfascismo.\n\nLe posizioni pacifiste e antimilitariste da sempre hanno anche il limite di\nnon vedere il legame con le lotte armate dirette dai comunisti maoisti, con le\nrivolte popolari, che sono la sostanza dell\'internazionalismo proletario.\n\nL\'Assemblea Proletaria Anticapitalista del 18 febbraio che abbiamo portato\nall\'interno dell\'iniziativa dei Genova e a cui stiamo lavorando per una sua\nriuscita in termini di partecipazione, vuole essere la proposta di lotta per\nun passo in avanti nella formazione di un fronte unito contro governo,\npadroni, guerra imperialista, combattendo nella linea giusta\ndell\'indissolubilità della lotta economica e politica.', 'source': 'https://proletaricomunisti.blogspot.com/2023/01/pc-31-gennaio-ancora-sullassemblea-di.html'}