{'time': '2023-01-30T18:22:00+01:00', 'title': '\npc 30 gennaio - Il governo Meloni sferra un altro attacco ai diritti dei lavoratori: contratti a termine senza limiti e senza causali\n', 'author': 'prolcompal', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-KG5PPiTCRBHLTmgRiHrRad1sk88e9YOTQCzbr_kdzzZZPSMkGH4ttguaKnGXc1L-5F01p1AttLAtqrZFPvY56UnZVrIoul7eBtCSQ9wNBi-XQKHL29jGyk8oKqOPsHw9aZSnXPOc0j-QzdPuy5KwDq2GjqYhIULfYZr_k4eKUDsQK2seWnH1t1Vv7Q/w339-h480/APA%2018FEB.jpg'], 'text': 'Dopo l\'introduzione dei voucher con la legge di bilancio, nei prossimi giorni\nil governo Meloni si appresta a fare altri favori ai padroni liberandoli dai\n"vincoli" che erano posti ai contratti a termine, vincoli spesso imposti anche\nda sentenze di tribunale e perfino dalla Corte costituzionale che "è già\nintervenuta sul Jobs Act di Renzi, per invitare il Parlamento a legiferare in\nmodo più favorevole ai lavoratori per quanto riguarda i risarcimenti nei casi\ndi licenziamenti senza giusta causa." come riporta il Manifesto del 25 scorso.\n\nÈ chiaro che i "risarcimenti" sono stati introdotti per attutire i colpi dei\nlicenziamenti, ma non hanno risarcito e non possono risarcire un operaio o una\noperaia che perde il lavoro!\n\nLe nuove norme sui contratti a termine dovrebbero essere varate "entro\nl\'inizio di febbraio: **via il limite di 12 mesi per i contratti a tempo senza\ncausali** , l\'ipotesi è **tornare a 36 mesi, come ai tempi del governo Renzi**\ne del ministro Poletti. **Con la possibilità di ulteriori 12 mesi da affidare\nai contratti collettivi**. Si allargheranno anche le causali per i rinnovi,\nche oggi sono legati sostanzialmente alla sostituzione di lavoratori e\nincrementi temporanei dell\'attività."\n\nAlle normali obiezioni che con queste norme si aggrava la precarietà già\nestesa, visto che in Italia ci sono ufficialmente oltre 3 milioni di\nlavoratrici e lavoratori in queste condizioni, si affretta a rispondere la\nministra del lavoro (della precarietà e della disoccupazione) Elvira Calderone\nche bacchetta, per giunta! "«Basta considerare la flessibilità solo in chiave\nnegativa, il contratto a termine non è di per sé una forma di\nprecarizzazione»" e di che, se no? qui la ministra dimostra anche perdita di\ncapacità logica! Ma in realtà, la logica è giusta, è quella del capitalismo-\nimperialismo.\n\n"… sembra di tornare alle narrazioni dei tempi della Leopolda. - dice il\nquotidiano - Senza tenere conto del fatto che, **nel 2021** (secondo i dati\ndel rapporto Inapp), solo il 14,8% dei nuovi contratti di lavoro era a tempo\nindeterminato, **mentre il 69,8% era a termine**. Numeri che hanno spinto gli\nstessi autori del rapporto definire il mercato del lavoro italiano **«\nintrappolato nella precarietà**»."\n\nSegue un piccolo elenco di dichiarazioni dei sindacati confederali, di fatto\nal servizio del Capitale, che si lamentano e invitano il governo a ripensarci,\na discutere, discutere…\n\nÈ invece, necessario passare ai fatti!\n\nLavoratrici e lavoratori, a "tempo indeterminato" o precari, si devono\norganizzare, a fronte di questi continui attacchi, e unire le lotte contro\npadroni e i loro governi.\n\nAnche la lotta contro la precarietà sarà argomento dell\'Assemblea Proletaria\nAnticapitalista che si terrà a Roma il 18 febbraio prossimo dalle 10,30 alle\n18,30 presso lo Spazio Occupato Metropoliz, di Via Prenestina  913\n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-\nKG5PPiTCRBHLTmgRiHrRad1sk88e9YOTQCzbr_kdzzZZPSMkGH4ttguaKnGXc1L-5F01p1AttLAtqrZFPvY56UnZVrIoul7eBtCSQ9wNBi-\nXQKHL29jGyk8oKqOPsHw9aZSnXPOc0j-QzdPuy5KwDq2GjqYhIULfYZr_k4eKUDsQK2seWnH1t1Vv7Q/w339-h480/APA%2018FEB.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh-\nKG5PPiTCRBHLTmgRiHrRad1sk88e9YOTQCzbr_kdzzZZPSMkGH4ttguaKnGXc1L-5F01p1AttLAtqrZFPvY56UnZVrIoul7eBtCSQ9wNBi-\nXQKHL29jGyk8oKqOPsHw9aZSnXPOc0j-QzdPuy5KwDq2GjqYhIULfYZr_k4eKUDsQK2seWnH1t1Vv7Q/s1170/APA%2018FEB.jpg)', 'source': 'https://proletaricomunisti.blogspot.com/2023/01/pc-30-gennaio-il-governo-meloni-sferra.html'}