{'time': '2023-01-30T07:35:00+01:00', 'title': '\npc 30 gennaio: MILANO: LACRIMOGENI CONTRO 700 MIGRANTI ACCAMPATI FUORI DALL&#8217;UFFICIO IMMIGRAZIONE DELLA QUESTURA\n', 'author': 'fannyhill', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_4KZ5ynyrLxddznPHCjSHq8b55pciENME43esGY1yPSBz2r7g-D_4bsbOxqT8E3zdJ2fnyvRUaA9cFK8H0jZQ8C1psZlDLoW_M5HpBgWIpG9-jPGOGm_gpjp2sGaz4ZeqHUktE8Rg_pwLSKbiVhMhe0NpvKpiyd3_Mz2miRqedkLi0Kc7FDmz7Ucg7A/w400-h226/questura-mi.jpg'], 'text': '[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_4KZ5ynyrLxddznPHCjSHq8b55pciENME43esGY1yPSBz2r7g-D_4bsbOxqT8E3zdJ2fnyvRUaA9cFK8H0jZQ8C1psZlDLoW_M5HpBgWIpG9-jPGOGm_gpjp2sGaz4ZeqHUktE8Rg_pwLSKbiVhMhe0NpvKpiyd3_Mz2miRqedkLi0Kc7FDmz7Ucg7A/w400-h226/questura-\nmi.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi_4KZ5ynyrLxddznPHCjSHq8b55pciENME43esGY1yPSBz2r7g-D_4bsbOxqT8E3zdJ2fnyvRUaA9cFK8H0jZQ8C1psZlDLoW_M5HpBgWIpG9-jPGOGm_gpjp2sGaz4ZeqHUktE8Rg_pwLSKbiVhMhe0NpvKpiyd3_Mz2miRqedkLi0Kc7FDmz7Ucg7A/s735/questura-\nmi.jpg)\n\n**_Da Radio Onda d\'urto_**\n\nA Milano caos degli uffici immigrazione nelle questure, gestito, lunedì 23\ngennaio 2023, a colpi di… lacrimogeni. Verso le 7 fuori dalla caserma della\npolizia di via Cagni, dove si erano concentrate 700 persone per le pratiche di\nimmigrazione e asilo, la Polizia ha sparato lacrimogeni per disperdere le\npersone che attendevano l\'apertura degli uffici dove ci sono state alcune\ntensioni.\n\nAlcune di queste si erano accampate da venerdì in attesa riaprissero gli\nsportelli.\n\nCi sono tre migranti, due di 25 anni e uno di 38, medicati dal 118, e due di\nessi sono stati portati al pronto soccorso per escoriazioni ed ecchimosi.\n\n _Di seguito, la nota del Naga di Milano:_\n\n"Il processo di criminalizzazione dell\'immigrazione è in atto da decenni e si\nmanifesta a volte subdolamente nel linguaggio, nella formulazione della norme,\nnella rappresentazione del fenomeno migratorio, altre volte in modo plastico,\nviolento e spudorato, come è successo davanti agli uffici della Questura di\nvia Cagni a Milano".\n\n"Dopo anni di incapacità di rispondere tempestivamente alla manifestazione di\nvolontà di richiedere protezione internazionale, la Questura di Milano non\nritiene che ci sia di meglio da fare che disperdere\n\ncon i lacrimogeni la folla che cerca di entrare negli uffici preposti e, con\nun acrobatico rimbalzo di responsabilità, la scarica sulle persone che,\nesasperate dall\'inutile attesa durata anche mesi, cercano di entrare per\nprime".\n\n"Ricordiamo che questa situazione si è creata fin da quando gli uffici sono\nstati trasferiti in via Cagni decentrandoli rispetto alla sede dell\'Ufficio\nImmigrazione della Questura di via Montebello. La prima denuncia del Naga\nrisale all\'autunno del 2021 e già allora venivano segnalate sia la scarsità\ndelle risorse messe a disposizione per gestire gli ingressi per richiedere\nasilo, sia l\'inadeguatezza dei rimedi adottati. L\'ultima procedura scelta,\navviata con l\'inizio del nuovo anno dopo un primo e disastroso esperimento\neffettuato il 22 dicembre 2022, prevede che vengano raccolte 120 domande alla\nsettimana esclusivamente al lunedì mattina. Anche questo tentativo tardivo non\nha risolto la questione perché il ritardo accumulato in un anno e mezzo ha\ncreato una quantità di aspiranti richiedenti asilo molto maggiore di quello\nche questi numeri possono assorbire", conclude Radice.', 'source': 'https://proletaricomunisti.blogspot.com/2023/01/pc-30-gennaio-milano-lacrimogeni-contro.html'}