{'time': '2023-01-29T06:49:00+01:00', 'title': '\npc 28 gennaio - Riprendiamo lo Speciale Brasile con i contributi di valutazione e indicazioni dei compagni brasiliani dal giornale A Nova Democracia -\n', 'author': 'maoist', 'images': ['https://anovademocracia.com.br/images/Banner_Portal_ed_semanal_26_.jpg'], 'text': '**EDITORIALE SETTIMANALE - LA TESTA DEL SERPENTE GOLPISTA** ****\n\n![](https://anovademocracia.com.br/images/Banner_Portal_ed_semanal_26_.jpg)\n\nAmmiraglio Garnier Santos, ex comandante della Marina. Foto: Pedro\nLadeira/Folhapress\n\nSecondo un giornalista della CNN, con informazioni trapelate dietro le quinte,\nl\'Alto Comando dell\'Esercito ha discusso, durante le riunioni di novembre, se\nprendere o meno l\'iniziativa per un "intervento militare" prima\ndell\'insediamento di Luiz Inácio. Sempre secondo il monopolio della stampa, a\nmaggioranza, i generali reazionari hanno concluso che non era il momento di\nportare a termine il colpo di stato. L\'informazione dà conto anche del fatto\nche uno degli uomini che principalmente hanno gestito la propaganda golpista\nsarebbe Walter Braga Netto, generale a quattro stelle della riserva e\ncandidato a vicepresidente sulla lavagna di Bolsonaro, il debole. Ovviamente,\nil generale ha negato, ma non ha convinto.\n\nIl mezzo statunitense in Brasile sottolinea anche che nella Marina c\'era\nmaggiore sostegno per la rottura istituzionale, allora capeggiata\ndall\'ammiraglio Garnier Santos - lo stesso che, arrabbiato, non partecipò\nnemmeno alla cerimonia in cui avrebbe passato il comando. La giornalista\nMarcela Matos, della rivista Veja, riferisce anche che ci sono commenti dietro\nle quinte del nuovo governo su un\'articolazione che coinvolgeva i marines, che\nsarebbero stati mobilitati per iniziare una rivolta come scintilla del\nmovimento golpista. L\'iniziativa è stata interrotta, in quanto non ci sarebbe\nstata unità nell\'Alto Comando delle Forze Armate (ACFA). Fu per questo motivo\nche il generale Braga Netto consigliò agli accampati che chiedevano un colpo\ndi stato militare a Brasilia di aspettare e "non perdere la fede"?\n\nSecondo la CNN, per questo motivo, a novembre, le foto di cinque ufficiali\ngenerali delle Forze Armate sono state diffuse dall\'estrema destra con la\nfrase: "generali-anguria che hanno impedito l\'intervento militare" (angurie,\ncioè "verdi fuori, rosse all\'interno").\n\nIl giornalista ultra-reazionario William Waack riferisce anche che, secondo\nfonti dell\'ACFA, i generali hanno, fondamentalmente, due opinioni sulle\nelezioni: una parte, francamente minoritaria, ritiene che ci siano stati\nbrogli elettorali, e la stragrande maggioranza ritiene - letteralmente - che\n"le elezioni sono state strane", cioè che ci sarebbe stata un\'interferenza\ndella Corte Suprema nel processo elettorale e prima di esso a favore di Lula.\n\nNell\'essere tutto vero - e nulla indica che sia tutta una menzogna - si tratta\ndi un messaggio forte: le Forze Armate reazionarie sono, infatti, convinte che\npotrebbero dover portare a termine un colpo di stato militare, e la divergenza\nsta nella definizione del momento e della situazione. Del resto, la logica\ndice che se l\'ACFA avesse considerato un principio di non intervento, non ne\navrebbe discusso come possibilità (per non parlare della difesa esplicita,\nsempre fatta in caserma, anche pubblicamente, che le Forze Armate avrebbero un\nmandato per intervenire).\n\nIl fatto è che la maggioranza dell\'ACFA - destra egemonica - non vuole\n_sbagliare sui tempi,_ perché un frettoloso colpo di stato militare può\nsollevare un mare di masse in risposta e minare il suo piano\ncontrorivoluzionario, quello di essere riconosciuto dalle Forze Armate come un\npotere moderatore, una condizione per combattere meglio le masse\nrivoluzionarie che inevitabilmente si solleveranno. Ma così come sa che non\npuò sbagliare _il tempismo_ , è anche convinta che, meglio prima che poi,\ndovrà lanciarsi a portare al termine il colpo di Stato. Questo perché le Forze\nArmate reazionarie sono, in Brasile, non solo la spina dorsale del vecchio\nStato che sostiene, ma sono anche guardiani di questo Stato e dei suoi governi\ndi turno e, pretendono, dell\'intera nazione.\n\nLe tanto propagandate rimozioni e dimissioni del personale militare, in\nparticolare dell\'ex comandante dell\'esercito, Giulio Cesare Arruda, per\ninsubordinazione dato che si è rifiutato di rispettare l\'ordine del presidente\ndella repubblica, e la sostituzione con il nuovo comandante Tomás Miguel\nRibeiro Paiva vengono utilizzate, ancora una volta, per ingannare l\'opinione\npubblica sul paese che vive nella normalità. Al contrario, il Brasile sta\naffrontando la più grande crisi militare degli ultimi 35 anni.\n\nPertanto, è totale stupidità credere che la nomina di questo o quel generale,\nnella pelle di agnello, alla posizione di comandante possa trasformare la\nnatura stessa delle forze - il cui ACFA, addirittura, è formato sullo stesso\nmanuale e corsi definiti dal regime militare, corsi che il governo\ndell\'opportunismo, in più di 14 anni di amministrazione, non ha mai avuto il\ncoraggio da cambiare, e nemmeno lo farà ora. Questo movimento golpista, che\normai tutti vedono, è stato concepito nell\'ACFA come risposta preventiva alla\nprobabile rivolta popolare rivoluzionaria di fronte alla putrefazione\npolitica, come parte della decomposizione della base economica alla quale è\narrivato il sistema di sfruttamento e oppressione attualmente vigente, e che\nle ribellioni del 2013/14 prefiguravano si sarebbero avverate. Questo\nmovimento golpista è nato nel 2015 con la crociata anti-corruzione,\ninizialmente incoraggiato da _Rede Globo_ con la sua _ode_ a Lava Jato, e ora\ndà i suoi primi respiri di età adulta. Non c\'è rimedio per questo: si deve\nseppellire.\n\nTutti i democratici e i rivoluzionari devono aver chiaro che è necessario\ncombinare la denuncia con la mobilitazione delle masse, educarle nello spirito\ndi garantire le loro libertà democratiche come la pupilla dei propri occhi,\nperché sono le migliori condizioni per la difesa dei loro interessi più\nsentiti. Questo è possibile solo sollevandosi in difesa dei propri interessi\nfondamentali, strappando alla reazione miglioramenti nelle proprie condizioni\ndi vita attraverso l\'occupazione della terra nelle campagne, scioperi e cortei\nnelle città, in breve, nella lotta di classe: lì impareranno a smascherare\ngolpisti di alto profilo, che mangiano allo stesso tavolo di sfruttatori e\nsaccheggiatori del popolo e della nazione mentre ruttano patriottismo a buon\nmercato per la piccola borghesia ipnotizzata. Inoltre, e soprattutto: è\nnecessario istruire le masse, specialmente gli operai, i contadini, i giovani\ne i piccoli proprietari che possono avere tutto ciò che vogliono oggi e molto\ndi più con il potere politico nelle loro mani, strappando la forza ai loro\naguzzini, nella lotta prolungata e piena di peripezie, per la Rivoluzione\ndemocratica, agraria e antimperialista.\n\n**\n\n##  Editorial semanal - A cabeça da serpente golpista\n\nAlmirante Garnier Santos, ex-comandante da Marinha. Foto: Pedro\nLadeira/Folhapress\n\nSegundo jornalista da CNN, com informações vazadas de bastidores, o Alto\nComando do Exército discutiu, durante reuniões em novembro, se tomaria ou não\na iniciativa por uma "intervenção militar" antes da posse de Luiz Inácio.\nAinda segundo o monopólio de imprensa, por maioria, os generais reacionários\nconcluíram que não era o momento de culminar o golpe. A informação dá conta\nainda que um dos principais articuladores da propaganda golpista seria Walter\nBraga Netto, general de quatro estrelas da reserva e candidato a vice-\npresidente na chapa de Bolsonaro, o Fraco. Obviamente, o general negou, mas\nnão convenceu.\n\nO veículo norte-americano no Brasil ainda destaca que na Marinha foi onde\nhouve maior apoio à ruptura institucional, então chefiada pelo almirante\nGarnier Santos - o mesmo que, irado, sequer participou da cerimônia na qual\npassaria o comando. A jornalista Marcela Matos, da revista Veja,\n\ninforma ainda que corre comentários nos bastidores do novo governo sobre uma\narticulação que envolveu fuzileiros navais, que estariam mobilizados para\niniciar um motim como chispa do movimento golpista. A iniciativa foi abortada,\npois não teria havido unidade no Alto Comando das Forças Armadas (ACFA). Teria\nsido por essa razão que o general Braga Netto aconselhou acampados que pediam\ngolpe militar em Brasília a esperar e "não perder a fé"?\n\nSegundo a CNN, por essa razão, em novembro, fotos de cinco oficiais-generais\ndas Forças Armadas foram divulgadas pela extrema-direita com a sentença:\n"generais melancias que impediram intervenção militar" (melancias, quer dizer,\n"verde por fora, vermelho por dentro").\n\nO jornalista ultrarreacionário William Waack também informa que, segundo\nfontes no ACFA, os generais têm, fundamentalmente, duas opiniões sobre as\neleições: uma parte, francamente minoritária, considera que houve fraude\neleitoral, e a imensa maioria considera - em palavras literais - que "as\neleições foram estranhas", isto é, que teria havido ingerência do STF no\nprocesso eleitoral e antes dele em favorecimento de Lula.\n\nEm sendo tudo verdade - e nada indica que seja de tudo mentira - trata-se de\numa forte mensagem: as Forças Armadas reacionárias estão, de fato, convictas\nde que poderão ter que culminar um golpe militar, sendo a divergência a\ndefinição quanto ao momento e situação. Afinal, a lógica diz que se o ACFA\nconsiderasse um princípio a não-intervenção, não a teria discutido como\npossibilidade (sem mencionar a defesa explícita, desde sempre feita na\ncaserna, inclusive publicamente, de que as Forças Armadas supostamente têm\nmandato para intervir).\n\nFato é que a maioria do ACFA - direita hegemônica - não quer errar o _tim_\n_ing_ , porque um golpe militar precipitado pode levantar um mar de massas em\nresposta e prejudicar seu plano contrarrevolucionário de ser reconhecidas as\nForças Armadas como Poder Moderador, condição para melhor combater as massas\nrevolucionárias que se sublevarão inevitavelmente. Mas, assim como sabe que\nnão pode errar o _tim_ _ing_ , igualmente está convicta de que, mais cedo do\nque tarde, terá que se lançar no culminar do golpe de Estado. Isto porque as\nForças Armadas reacionárias são, no Brasil, não somente medula do velho Estado\no qual sustenta, são também tutoras deste Estado e de seus governos de turno\ne, pretendem-se, de toda a Nação.\n\nAs tão propaladas remoções e demissões de militares, em especial do ex-\ncomandante do Exército, Júlio César Arruda, por insubordinação ao recusar-se\ncumprir ordem do presidente da república, e a substituição pelo novo\ncomandante Tomás Miguel Ribeiro Paiva estão sendo usadas, uma vez mais, para\nenganar a opinião pública de que o País vive normalidade. Longe disso, o\nBrasil está diante da maior crise militar dos últimos 35 anos.\n\nSendo assim, é estupidez completa crer que a nomeação deste ou daquele general\ncom pele de cordeiro para o cargo de comandante possa transformar a natureza\nmesma das forças - cujo ACFA, inclusive, é formado na mesma cartilha e cursos\ndefinidos pelo regime militar, cursos que o governo do oportunismo, em mais de\n14 anos de gerência, nunca teve peito para mudar, e tampouco o fará agora.\nEsse movimento golpista, que agora todos veem, foi concebido no ACFA como\nresposta preventiva ao provável levantamento popular revolucionário ante a\nputrefação política, como parte da decomposição da base econômica a que chegou\no sistema de exploração e opressão secularmente vigente, e que as rebeliões de\n2013/14 prenunciavam de ocorrer. Ele veio à luz em 2015 com a cruzada\nanticorrupção, a princípio incentivado pela Rede Globo com sua _ode_ à Lava\nJato, e agora já dá seus primeiros suspiros de vida adulta. Não há remédio que\ndê jeito: é preciso enterrá-lo.\n\nTodos os democratas e revolucionários devem ter em claro que é preciso\ncombinar a denúncia com a mobilização de massas, educá-las no espírito de\nassegurar suas liberdades democráticas como a menina dos olhos, porque são as\nmelhores condições para a defesa dos seus interesses mais sentidos. Isso só é\npossível através de levantá-las em defesa dos seus interesses básicos, por\narrancar da reação melhorias em suas condições de vida através das tomadas de\nterras no campo, greves e marchas nas cidades, enfim, na luta de classes: ali\naprenderão a desmascarar golpistas de alto coturno, que comem na mesma mesa\ndos exploradores e saqueadores do povo e da Nação enquanto arrotam patriotismo\nbarato para a pequena burguesia hipnotizada. Ademais, e principalmente: é\npreciso instruir as massas, especialmente os operários, camponeses, juventude\ne pequenos proprietários de que poderão ter tudo o que querem hoje e muito\nmais com o Poder político nas mãos, arrancado à força de seus algozes, na luta\nprolongada e cheia de peripécias, pela Revolução Democrática, Agrária e Anti-\nimperialista.', 'source': 'https://proletaricomunisti.blogspot.com/2023/01/pc-28-gennaio-riprendiamo-lo-speciale.html'}