{'title': 'Krise og forråtnelse i hele helsevesenet', 'description': 'Hele det norske helsevesenet er i en tilstand av forråtnelse. Det viser seg blant annet i massive kutt gjennom de siste førti årene, og i de siste sjokkerende oppslagene om pleietrengende eldre som…', 'publish time': '2023-02-03T13:00:07+00:00', 'modified time': '2023-02-03T13:00:08+00:00', 'author': 'Tjen Folket Media', 'images': ['https://tjen-folket.no/wp-content/uploads/2023/02/helseminister-kjerkol-1160x758.jpg', 'https://lh5.googleusercontent.com/tWFduO6UJ8lOv1QnaHEAjiuWzlIdHM8DqIhbS5jvUJS-Pc_oGAJVffUCQOzexQ9zJ-DFudZG-R1H9ajIHZe5T-k-OJ2aSyXFG01h0h_yPoFCJ4rnTEm4eGi8OkyYHBcTyTwLRwhoSqFozXOYukf4qbs', 'https://lh5.googleusercontent.com/1po2VkuDphzKrIXPFx2v8posE5OWieFazZSjBlMFLDKK-mbyIQmLa2vgOT228y8QkQQgTW788Lc7h3RUeyEzv0xQsqVrJw7najQScTsuuuZNokVCVwqW4FchJnd-FCqzWQ-vM9jPmU8HuVgzNZYXYrY'], 'text': '\n\n![](https://tjen-folket.no/wp-content/uploads/2023/02/helseminister-\nkjerkol-1160x758.jpg)\n\n_Bilde: Helseminister Ingvild Kjerkol._\n\n* * *\n\nAv en kommentator for Tjen Folket Media.\n\n* * *\n\n_Dette er en debattartikkel. Analyse og standpunkt er skribentens egen._\n\n**Hele det norske helsevesenet er i en tilstand av økende forråtnelse. Det\nviser seg blant annet i massive kutt gjennom de siste førti årene, og i de\nsiste sjokkerende oppslagene om pleietrengende eldre som ikke får mat.**\n\nDen siste tida er det satt mer fokus på krisa i det norske helsevesenet,\nsærlig i forbindelse med NRKs dokumentar som har avdekket store mangler i\neldreomsorgen. Dette er en del av en omfattende forverring som har funnet sted\ngjennom flere tiår, og helseministeren har nettopp varslet at det vil komme\nenda flere kutt, som følge av dyrtida.\n\n#### **Uverdig eldreomsorg og halvering av sykehussenger**\n\nDebatten raser flere steder etter at Brennpunkt-dokumentaren viste at\npleietrengende eldre ikke fikk mat, ikke får gå på do, må legge seg klokka 17\neller på andre vis ikke behandles med noen verdighet. Ansatte i eldreomsorgen\nhar gråtende stått frem og varslet om at de ikke har tid eller krefter til å\nyte forsvarlig omsorg. Det omtales som en bemanningskrise i eldreomsorgen.\nHistoriene har vakt raseri og fortvilelse, og samtidig kan ikke politikerne\nlove noe som helst konkret eller signifikant for å løse problemet. Det er\navdekket at svært mange eldre og pleietrengende som trenger sykehjemsplass,\nikke får det. Og det er avdekket at mange av de som får oppfølging hjemme, får\nsærdeles mangelfull sådan.\n\nFor eksempel skriver NRK at nesten halvparten av beboere på sykehjem spiser\nfor lite Ifølge nye tall fra Helsedirektoratet, og at dette problemet har økt\nde siste årene.\n\nFlere leger, blant annet det kjente Rødt-medlemmet Mads Gilbert, har erklært\nat det er en krise i helsevesenet. Han skriver om personellmangel,\noverbelastning og sykefravær. Og han skriver om kuttene som er gjennomført\ntidligere:\n\n«Situasjonen er fortvilet. Mens antall pasienter øker, reduseres stadig\nantallet senger – både i somatiske og psykiatriske sykehus. Vi har for få\nsenger, for høyt belegg, for kort liggetid og for høyt press på personalet (…)\nAntallet norske sykehussenger er faktisk halvert siste 40 år:\n\n1980: 22.000 sykehussenger i Norge\n\n2019: 11.000 senger, og 1,3 mill flere innbyggere\n\nI 2019, året før pandemien, hadde vi 100.000 flere pasienter i norske sykehus,\nsamtidig 600 færre senger enn i 2015 (SSB 2020)»\n\nVi gjentar: Antallet sykehussenger er halvert de siste 40 årene! Dette i en\nsituasjon hvor antallet eldre, og dermed alderdomssykdommer, stadig øker, og\nhvor folketallet også har økt betydelig. Og vi kan legge til at den norske\nstaten i samme periode har blitt enormt mye rikere. Brutto Nasjonalprodukt\n(BNP) er mer enn doblet siden 1980.\n\n![](https://lh5.googleusercontent.com/tWFduO6UJ8lOv1QnaHEAjiuWzlIdHM8DqIhbS5jvUJS-\nPc_oGAJVffUCQOzexQ9zJ-DFudZG-R1H9ajIHZe5T-k-\nOJ2aSyXFG01h0h_yPoFCJ4rnTEm4eGi8OkyYHBcTyTwLRwhoSqFozXOYukf4qbs)\n\n#### **Krise i luftambulansen, distriktssykehusene, fødetilbudet, helsehusene,\npsykiatrien og fastlegeordingen**\n\nMads Gilbert har også nylig uttalt seg i flere medier om ny luftambulansekrise\nog om sykehuskrisen i Nord-Norge. Etter at det private selskapet Babcock\novertok driften av luftambulansene har beredskapen blitt kraftig svekket. I\nNord-Norge må sykehusene stadig kutte mer i tjenestene. Gilbert sier han\nfrykter en skarp slaktekniv på et allerede sårbart sykehustilbud i hele\nlandsdelen.\n\nVidere utvikler det seg en folkelig protest anført av organisasjonen\nBarselopprøret, som kjemper mot det reduserte tilbudet til gravide og fødende\nkvinner. Oslo kommune har nettopp lagt ned ABC-klinikken, til store protester\nfra både ansatte og såkalte brukere. Over hele landet er det blitt kuttet i\nfødetilbudet. Enkelte må reise i flere timer for å oppfølging av jordmor eller\nfor akutt hjelp.\n\nFor Oslo sin del utvikles den såkalte helsehuskrisen, etter avsløringer og\nprotester i forbindelse med mangelfull pleie ved disse. Også her er det kommet\nfrem hjerteskjærende historier fra pasienter og pårørende. Også her er kjernen\nav problemet at det er for lite personell på jobb, og for lite kapasitet og\nøkonomi til å gi folk anstendig velferd.\n\nDe siste årene har det vært mye fokus på økning av rapporterte psykiske\nlidelser. I forbindelse med flere drapssaker og situasjoner hvor politiet har\nskutt og drept folk, er pekefingeren blitt rettet mot for dårlig psykiatrisk\noppfølging. Det skrives ofte om at ungdom rapporterer om økt angst og\ndepresjon. Betyr dette at psykiatrien er blitt rustet opp? På ingen måte! 42\nprosent av de psykiatriske døgnsengene i Norge har blitt fjernet på 23 år. De\nsiste fire tiårene har 60 prosent av døgnplassene i Finland, Sverige og\nDanmark forsvunnet. Altså rammes også psykiatrien av kutt, og dette er en\nutvikling som har pågått gjennom flere tiår.\n\nDermed tegner det seg et ganske tydelig bilde, av et helsevesen i krise over\nhele linja. Dette skjer i et Norge som ofte omtales som «verdens rikeste\nland». Det er krise i eldreomsorgen, fødetilbudet, helsehusene, psykiatrien,\ndistriktssykehusene og en generell krise i sykehusene. Og vi har ikke nevnt\nden såkalte fastlegekrisen, som gjør at en rekke mennesker over hele landet\nikke får den fastlegen de etter loven har krav på. Vi har heller ikke nevnt\nstriden om det nye sykehuset som skal bygges i Oslo, eller at det er lange\nhelsekøer til de offentlige sykehusene, og stadig flere private selskaper som\nprofiterer på sykdom og kutt i det offentlige.\n\n#### **Kritisk mangel på penger og personell**\n\nMidt i denne kritiske situasjonen, har helseminister Ingvild Kjerkol varslet\nat det vil bli nye kutt i helsevesenet som følge av prisvekst over hele linja.\nRegjeringen vil møte økt inflasjon og høyere rente med flere kutt i offentlig\nvelferd. Dermed er det krystallklart at politikerne ikke vil forbedre\ntilstanden i helsevesenet, tvert om! Det er hevet over enhver tvil at\nsituasjonen vil bli verre. Alle problemene som er avdekket kan kokes ned til\nressurs- og personellmangel, og samtidig varsles det strammere budsjetter som\nvil skape mer slik mangel. Det er bløff og bortforklaringer å hevde at nye\nnormer eller regler eller «effektivisering» kan bøte på den kritiske mangelen\npå personell og finansiering.\n\nMads Gilbert skriver «Pandemien som symptom avdekker den grunnleggende\nsykdommen i norske sykehus – og i kommunene: Underbudsjettering, nedlegginger\nog sulteforing av sektoren gjennom siste to tiår. Det er en villet politikk\nsom har ført hit» og «I 2001 lyn-innførte AP med begeistret støtte fra H og\nFrP en foretaksreform som tok norske offentlige sykehus ut av forvaltningen\nfor bevisst å omdanne dem til store ‘forretningskonsern’, eller butikk».\n\nKrF-leder Olaug Bollestad kaller situasjonen dramatisk, og spør hvor\nhelseministeren mener helsevesenet skal kutte nå. Bollestad kjemper en\ndesperat kamp for partiets overlevelse i rikspolitikken, men har selv sittet i\nregjeringer som selv står ansvarlige for denne utviklingen.\n\nHar Gilbert rett i at dette er en villet politikk? Hvordan er det mulig at\nhelsevesenet i et av verdens rikestet og mest stabile land, er i en tilstand\nav allment forfall?\n\n#### **Helsekrisa er en del av den allmenne krisa i imperialismen**\n\nGilbert har bare delvis rett. Det er korrekt at krisa utvikles som følge av\nkutt og markedstilpasning, vedtatt av politikerne. Men disse opererer innenfor\nen større økonomisk og politisk kontekst, hvor deres valgmuligheter er\nbegrenset. Den norske imperialistiske staten opererer innenfor en imperialisme\ni allmenn krise. Imperialismen er kapitalisme i forfall, det er råtnende og\ndøende kapitalisme. Innen økonomien ser vi hvordan krisene stadig er blitt\ndypere siden 1970-tallet. Karl Marx påviste en tendens til at profittraten\nminker, noe som enkelt sagt betyr at kapitalistene stadig må investere mer for\nå øke profitten. Dette kommer til uttrykk i synkende vekstrater i hele Europa,\ngjennom de siste tiårene, fra sitt høydepunkt i tiåret rett etter andre\nverdenskrig.\n\nUnder noe misvisende ord som «nyliberalisme» og «privatisering», førte\noljekrisene på 1970-tallet til en ny politikk over hele Europa, for å\nmarkedstilpasse offentlig sektor med to mål: For det første å kutte utgiftene\ntil velferd og for det andre å øke inntektene for kapitalistene. Disse to\nmålene er to sider av samme mynt. Det kan sies enda enklere: Målsetningen er å\noverføre verdier bundet opp i velferd til monopolkapitalen, slik at disse kan\ninvestere for å øke profitten.\n\nÅ kalle dette «privatisering» er misvisende fordi offentlig sektor stadig øker\nsin andel av norsk BNP, og slik er det i mange land. Tendensen er mer\nstatsmonopolkapitalisme, ikke mindre. Men denne tendensen går hånd i hånd med\nmarkedstilpasning, markedsmekanismer innen offentlig sektor, og en\n«effektivisering» som har til formål å kutte utgiftene, ikke forbedre\nvelferdstjenestene.\n\nPoenget er at om myndighetene valgte annerledes, måtte offentlig sektor bli et\n«pengesluk» som økte statens utgifter og minsket eller fullstendig raderte\nvekk overskuddet, ikke bare i staten, men i bedriftene som måtte bli med på\nspleiselaget. Dette ville svekket norsk imperialisme i konkurransen på\nverdensmarkedet, og det hele ville økt de kommende økonomiske problemene.\nRegjeringen slår jo i dag fast, at det som står på agendaen er kutt, ikke\nstorstilt satsning på forbedringer. Om man tror dette bare dreier seg om\nideologiske villfarelser og nyliberale fordommer hos politikerne, så tar man\nnok feil. Det er til en viss grad sant at de tar hensyn til økonomiske og\npolitiske realiteter. Det er til og med en sosial og demografisk realitet som\nspiller inn, nemlig synkende fødselstall blant norske kvinner og økende andel\neldre og pleietrengende. Det er ingen tegn på at denne utviklingen skal snu\nheller, og med nedleggelse av fødetilbud så vil nok snarere tendensen\nforverres.\n\nDet hele er et spørsmål om hvilket økonomisk system som rår i Norge og verden\ni dag, og hvilken tendens som setter seg igjennom innenfor dette systemet. Det\ner tendensen til forråtnelse i imperialismen, som nå kommer stadig tydeligere\ntil uttrykk i helsevesenet.\n\nDet enorme paradokset i dette systemet, er hvordan rikdom kommer av fattigdom.\nDet er bare ved å forstå at dette er et innebygd paradoks i imperialismen, en\niboende motsigelse, at man kan forstå hvordan Norge kan doble sitt BNP og i\nsamme periode må halvere antall sykehussenger. Den økende rikdommen som samles\npå få hender, kommer direkte eller indirekte fra andres fattigdom.\nFattigdommen i norsk offentlig sektor, går hånd i hånd med at offentlig sektor\nøker sin andel av BNP og at norske bedrifter stadig blir rikere. Det er et\ngrelt eksempel på hvorfor dette systemet er ulogisk og urettferdig, og\nforlengst hører hjemme på historiens skraphaug.\n\n![](https://lh5.googleusercontent.com/1po2VkuDphzKrIXPFx2v8posE5OWieFazZSjBlMFLDKK-\nmbyIQmLa2vgOT228y8QkQQgTW788Lc7h3RUeyEzv0xQsqVrJw7najQScTsuuuZNokVCVwqW4FchJnd-\nFCqzWQ-vM9jPmU8HuVgzNZYXYrY)\n\n_Bilde: Markering i Nordland for bevaring av lokalsykehus._\n\n#### **Kampen om helsevesenet og for folkets rettigheter**\n\nDet åpner seg enda mer, med sikker nødvendighet, en skjerpet klassekamp i\nforbindelse med norsk helsevesen. På den ene sida kampen for folkets\nrettigheter generelt, kampen mot kutt og for et verdig helsevesen, på den\nandre sida kampen for arbeidernes og de fagutdannedes lønns- og arbeidsvilkår\nspesielt. Dette er to viktige kamper, hvor vi har sett mange protester og\nstreiker de siste tiårene, og som vil bli bare viktigere i årene som kommer.\n\nDen fullstendige løsningen på problemet vil vi først få i sosialismen. Den\nnedrige behandlingen av alt fra fødende kvinner til syke eldre, bør være en\nsterk motivasjon for å kaste seg inn i kampen for å skape en sterk\nrevolusjonær bevegelse i Norge.\n\n**Les også:**\n\n> [Norge er offisielt i resesjon, krisa fortsetter](https://tjen-\n> folket.no/index.php/2020/09/13/norge-er-offisielt-i-resesjon-krisa-\n> fortsetter/)\n\n> [Hva er den allmenne krisa i imperialismen?](https://tjen-\n> folket.no/index.php/2022/02/16/hva-er-den-allmenne-krisa-i-imperialismen/)\n\n> [2022 blir et mørkt år for imperialismen](https://tjen-\n> folket.no/index.php/2022/01/26/2022-blir-et-morkt-ar-for-imperialismen/)\n\n> [Folkemassene skal betale kapitalistenes krise](https://tjen-\n> folket.no/index.php/2021/12/24/folkemassene-skal-betale-kapitalistenes-\n> krise/)\n\n> [Skandaløse svik mot folket og helsevesenet gjennom pandemien](https://tjen-\n> folket.no/index.php/2022/02/22/skandalose-svik-mot-folket-og-helsevesenet-\n> gjennom-pandemien/)\n\n> [Vil møte psykiatrikrise med tvang og politi](https://tjen-\n> folket.no/index.php/2022/01/08/vil-mote-psykiatrikrise-med-tvang-og-politi/)\n\n> [Regjeringens pandemi-svik mot fattige og hele folket](https://tjen-\n> folket.no/index.php/2020/05/25/regjeringens-pandemi-svik-mot-fattige-og-\n> hele-folket/)\n\n**Referanser** **  \n**[Eldreomsorg i Noreg – Siste nytt – NRK  \n](https://www.nrk.no/nyheter/eldreomsorg-i-noreg-1.12074526)[Kvaløysletta\nsykehjem, Eldreomsorg | Den verste krisen i Tromsøs eldreomsorg noen sinne!  \n](https://www.nordnorskdebatt.no/den-verste-krisen-i-tromsos-eldreomsorg-noen-\nsinne/o/5-124-105396)[Helse, Korona | Mads Gilbert krever akutte grep: 10\nstrakstiltak vi bør gjøre nå  \n](https://www.iharstad.no/mads-gilbert-krever-akutte-grep-10-strakstiltak-vi-\nbor-gjore-na/o/5-126-114836)[Bruttonasjonalprodukt. Historisk serie 1865-2011.\nFaste 2005-priser.  \n](https://www.ssb.no/a/histstat/aarbok/ht-0901-bnp.html)[Mads Gilbert om ny\nluftambulansekrise: – Helt uforsvarlig – altaposten.no  \n](https://www.altaposten.no/nyheter/i/L1B9eq/mads-gilbert-om-ny-\nluftambulansekrise-helt-uforsvarlig)[Luftambulansesjef i intern presentasjon:\n«Politikken blir viktigere enn fornuften» – VG  \n](https://www.vg.no/nyheter/innenriks/i/xPzxwB/luftambulansesjef-i-intern-\npresentasjon-politikken-blir-viktigere-enn-fornuften)[Barselopprør i hele\nNorge: – Vi kan ikke lenger si at vi er verdens beste land å få barn i  \n](https://www.nrk.no/tromsogfinnmark/barseloppror-i-hele-norge-_-norske-\nkvinner-leverer-syv-krav-til-helseminister-ingvild-kjerkol-1.15938836)[Ikke\nfærre fødetilbud, men flere! | Tidsskrift for Den norske legeforening  \n](https://tidsskriftet.no/2022/03/redaksjonell-kommentar/ikke-faerre-\nfodetilbud-men-flere)[Kjerkol vil ha gjennomgang av fødetilbudet på norske\nsykehus – Dagsavisen  \n](https://www.dagsavisen.no/nyheter/innenriks/2023/01/17/kjerkol-vil-ha-\ngjennomgang-av-fodetilbudet-pa-norske-sykehus/)[– Det er skrekkelig det som\nskjer – itromso.no  \n](https://www.itromso.no/nyheter/i/0QoW4o/sykehuskrisen-frykter-massive-kutt-\ni-nord)[Langer ut mot helseministeren etter sykehuskutt: – Dette er dramatisk  \nLanger ut mot helseministeren etter sykehuskutt: − Dette er dramatisk  \n](https://www.vg.no/nyheter/innenriks/i/l3OgPL/langer-ut-mot-helseministeren-\netter-sykehuskutt-dette-er-dramatisk)[Kutt i psykiatriske sengeplasser fører\ntil dårligere behandling, viser studie  \n](https://psykologisk.no/2022/12/kutt-i-psykiatriske-sengeplasser-forer-til-\ndarligere-behandling-viser-studie/)[– Krisa i Oslos eldreomsorg er en varslet\nkatastrofe  \n](https://vartoslo.no/ammerudlunden-eldreomsorg-fagforbundet-oslo/krisa-i-\noslos-eldreomsorg-er-en-varslet-katastrofe/435282)[Fortalte om omsorgssvikt på\nhelsehus: – Da jeg kom ut var jeg så glad at jeg gråt av glede  \n](https://www.dagsavisen.no/nyheter/politikk/2023/01/30/fortalte-om-\nomsorgssvikt-pa-helsehus-sann-skal-vi-ikke-ha-det-i-oslo/)[Krever ny høring om\nhelsehus i Oslo: – Tilliten er ikke styrket  \n](https://www.nrk.no/osloogviken/apen-horing-om-situasjonen-pa-helsehusene-i-\noslo-1.16272466)[ABC-klinikken i Oslo legges ned: – Folk er fryktelig lei seg  \n](https://www.nrk.no/osloogviken/abc-klinikken-ved-ulleval-sykehus-i-oslo-\nlegges-ned-1.16268805)[Barselopprør i hele Norge: – Vi kan ikke lenger si at\nvi er verdens beste land å få barn i  \n](https://www.nrk.no/tromsogfinnmark/barseloppror-i-hele-norge-_-norske-\nkvinner-leverer-syv-krav-til-helseminister-ingvild-\nkjerkol-1.15938836)[Bruttonasjonalprodukt. Historisk serie 1865-2011. Faste\n2005-priser.](https://www.ssb.no/a/histstat/aarbok/ht-0901-bnp.html)\n\n', 'tags': None, 'category': 'Innenriks', 'source': 'https://tjen-folket.no/index.php/2023/02/03/krise-og-forratnelse-i-hele-helsevesenet/'}