{'title': 'Rødt-sentralstyremedlem ut mot våpen-støtte', 'description': 'Debatten fortsetter i og rundt partiet Rødt, som hittil har holdt fast ved sitt nei til norske våpen til Zelenskiy-regjeringen. For norske våpenforsendelser har dette liten betydning, for hele rest…', 'publish time': '2023-02-04T07:00:00+00:00', 'modified time': '2023-02-03T13:07:06+00:00', 'author': 'Tjen Folket Media', 'images': ['https://tjen-folket.no/wp-content/uploads/2022/06/raketter-i-ukraina-1160x687.jpg'], 'text': '![](https://tjen-folket.no/wp-content/uploads/2022/06/raketter-i-\nukraina-1160x687.jpg)\n\n* * *\n\nAv en kommentator for Tjen Folket Media.\n\n* * *\n\n**Debatten fortsetter i og rundt partiet Rødt, som hittil har holdt fast ved\nsitt nei til norske våpen til Zelenskiy-regjeringen. For norske\nvåpenforsendelser har dette liten betydning, for hele resten av Stortinget\nstøtter regjeringa i denne saken, men for Rødt er spørsmålet likevel viktig.**\n\nSentralstyremedlem Synne Høyforslett Bjørbakk fra partiet Rødt er\nførstekandidat til fylkestingsvalget i Nordland og medlem av regjeringens\nforsvarskommisjon. Avisa Klassekampen skriver at hun er uenig med store deler\nav partiledelsen i synet på norske våpen til Ukraina. Stridsspørsmålet skal\navgjøres på Rødt-landsmøtet som holdes i Stavanger i slutten av april.\n\nRegjeringen har nettopp valgt å sende Lepoard-stridsvogner, i likhet med flere\nandre europeiske land. Bjørbakk er bekymret for at opptrappingen kan føre til\neskalering av krigen, og at en farlig situasjon blir enda farligere. Hun sier\nat spenningen kan øke i nordområdene og at Norge ikke er tjent med det.\n\nHun sier til Klassekampen: «Kanskje Ukraina lukkast. Men krigen kan også ende\nveldig dårleg i den forstand at krigen eskalerer utover Ukraina, og\nkjernevåpen blir tatt i bruk. Eg syns den politiske debatten, og i alle fall\nden siste veka, tek for lett på alvoret i situasjonen. Eg saknar ei kritisk\noffentlegheit som stiller spørsmål ved om det finst andre handlingsalternativ\nenn å sende meir våpen». Bjørbakk er også tydelig på at krigen kan bli\nlangvarig, uansett om Norge sender våpen eller ikke.\n\nBjørbakk slår fast at Ukraina fører en legitim forsvarskrig og at partiet\nstøtter denne, men at krigen også har en «geopolitisk side». Hun referer til\nrusslandsforsker Cecilie Hellestveit og hennes analyse av krigen som «en\nlandkrig om sjø», hvor Russland ser det som avgjørende å ha kontroll på havet\ni nord og i sør (Svartehavet) for å stå imot press fra USA og Kina, og at USA\nogså har sine interesser. Rødt-sentralstyremedlemmet sier krigen i Ukraina er\nspesiell, fordi den har potensiale til å eskalere utover Ukraina og bli en\nstorkrig.\n\nTil sist slår hun fast at hun ikke ønsker noe nytt parti, og er ikke enig i de\nsom sier dette er nødvendig om Rødt sier ja til våpen. Hun og flere andre har\nsignalisert denne holdningen, og det ser dermed ut som det er lite sannsynlig\nat dette skjer, eller at om det skjer, vil det bli en relativt liten\navskalling.\n\nTjen Folket Medias standpunkt er kort sagt: Den russiske imperialismen har\nangrepet Ukraina, den ukrainske nasjonen fører en legitim frigjøringskamp, som\nvi støtter uten forbehold. Zelenskiys regime er et resultat av\n«oransjerevolusjonen» og Euromaidan, hvor blant annet fascistiske paramilitære\nog yankee-imperialismen etterhvert var tungt involvert. Zelenskiy er en lakei\nfor hovedsakelig USA, og representerer ikke interessene til den ukrainske\nnasjonen. USA-NATO sin støtte til sin lakei er ikke i den ukrainske nasjonens\ninteresse. Hovedsaken for antiimperialister i Norge er å bekjempe den russiske\nimperialismens angrepskrig og støtte det ukrainske folket, uten å bli en del\nav USA-NATO og norsk imperialisme sin krigsinnsats.\n\n**Les også:**\n\n> [Rødt-ja til våpen kan splitte partiet](https://tjen-\n> folket.no/index.php/2023/01/27/rodt-ja-til-vapen-kan-splitte-partiet/)\n\n> [Åpen splid i Rødt om Ukraina-støtte](https://tjen-\n> folket.no/index.php/2023/01/08/apen-splid-i-rodt-om-ukraina-stotte/)\n\n> [Ukraina: Hva kan vi lære av krigen og hva vil avgjøre den?](https://tjen-\n> folket.no/index.php/2022/08/26/ukraina-hva-kan-vi-laere-av-krigen-og-hva-\n> vil-avgjore-den/)\n\n> [Seks viktige spørsmål om krigen i Ukraina](https://tjen-\n> folket.no/index.php/2022/05/13/seks-viktige-sporsmal-om-krigen-i-ukraina/)\n\n> [Aksjonsuke mot angrepskrigen mot Ukraina](https://tjen-\n> folket.no/index.php/2022/06/24/aksjonsuke-mot-angrepskrigen-mot-ukraina/)\n\n> [Sammenhengen mellom imperialismen og opportunismen](https://tjen-\n> folket.no/index.php/2023/01/25/sammenhengen-mellom-imperialismen-og-\n> opportunismen/)\n\n**Referanse** **  \n**[Redd krigen spreier seg – Våpen til\nukraina](https://klassekampen.no/utgave/2023-01-27/redd-krigen-spreier-seg)\n\n', 'tags': None, 'category': 'Innenriks', 'source': 'https://tjen-folket.no/index.php/2023/02/04/rodt-sentralstyremedlem-ut-mot-vapen-stotte/'}