{'title': 'Om 80-årsdagen for sejren i slaget ved Stalingrad', 'publish time': '2023-02-01T04:00:00+00:00', 'modified time': '2023-02-01T00:11:41+00:00', 'description': 'Vi bringer en uofficiel dansk oversættelse af lederen fra CI-IC.org: Proletarer i alle lande, foren jer! Om 80-årsdagen for sejren i slaget ved Stalingrad Internationalt Kommunistisk Forbund udtalt…', 'type': 'article', 'author': 'socialistiskrevolution', 'images': ['https://socialistiskrevolution.files.wordpress.com/2023/02/stalin-540x340-1.jpg'], 'text': "Vi bringer en uofficiel dansk oversættelse af [lederen](https://ci-\nic.org/blog/2023/01/31/on-the-80th-anniversary-of-the-victory-in-the-battle-\nof-stalingrad/) fra CI-IC.org:\n\n![](https://socialistiskrevolution.files.wordpress.com/2023/02/stalin-540x340-1.jpg?w=540)\n\n_Proletarer i alle lande, foren jer!_\n\n# **Om 80-årsdagen for sejren i slaget ved Stalingrad**\n\nInternationalt Kommunistisk Forbund udtalte korrekt i sin 'Politisk erklæring\nog Internationalt Kommunistisk Forbunds principper': » _Vi indtager Formand\nMaos standpunkt om kammerat Stalins rolle, at han var en stor marxist. Desuden\nskal vi huske på, at det var ham, der på glimrende vis definerede leninismen.\nVi, kommunisterne, har i dag til opgave at påtage os forsvaret af hans rolle i\nAnden Verdenskrig inden for Den Kommunistiske Internationale, især dens 7.\nVerdenskongres.«_ Sidstnævnte vil være centralt for denne artikel, der fejrer\nden enorme sejr i slaget ved Stalingrad.\n\nVægten og betydningen af dette store og heroiske slag blev korrekt fastslået\naf Formand Mao Tsetung: » **Dette slag er ikke kun vendepunktet i den\nsovjetisk-tyske krig eller endog i den nuværende antifascistiske verdenskrig,\ndet er vendepunktet i hele menneskehedens historie.** **«**\n\nDen krig, som Sovjetunionen udkæmpede, var, som det helt korrekt blev\ndefineret, en stor fædrelandskrig krig, en retfærdig forsvarskrig. Ud over det\nglorværdige og heroiske forsvar, hvor Sovjetunionen under ledelse af kammerat\nStalin måtte anvende brændt land for at forsvare sit territorium, for at\nforsvare det socialistiske fædreland, hvilket kostede mere end 25 millioner\nliv, udviklede den antiimperialistiske kamp sig voldsomt i de undertrykte\nnationer i denne periode.\n\nFormand Mao Tsetung tænkte os retfærdigt og korrekt: **»** **Sovjetunionens\nhellige modstandskrig mod den fascistiske aggression føres ikke kun til\nforsvar for Sovjetunionen, men til forsvar for alle de nationer, der kæmper\nfor at befri sig fra fascistisk slaveri. For kommunister i hele verden er\nopgaven nu at mobilisere folk i alle lande og organisere en international\nenhedsfront for at bekæmpe fascismen og forsvare Sovjetunionen, forsvare Kina\nog forsvare alle nationers frihed og uafhængighed.** **«**\n\nVerdens folkeslag rejste sig for den retfærdige sag og udgød deres dyrebare\nblod ikke kun i krigen mod aksen, men også mod deres respektive\nimperialistiske herrer, hvilket indledte den store antikoloniale kamp i anden\nhalvdel af det 20. århundrede.\n\nI vinteren 1941/42 havde Sovjetunionen under ledelse og kommando af kammerat\nStalin allerede med succes afvist et ondsindet nazi-tysk angreb på den\nvestlige del af landet med henblik på at indtage hovedstaden Moskva. Den\nnazistiske Værnemagt, der ikke kunne forstå, at ethvert forsøg på at knuse det\nbolsjevistiske stål, der var hærdet af den store Lenin og Stalin, var dømt til\nat mislykkes, indledte en offensiv mod det sydlige Rusland i sommeren 1942. De\nsatte deres sigtekorn på Stalingrad, fordi byen fungerede som et industrielt\ncentrum i Rusland, der blandt andet producerede vigtige varer, bl.a. artilleri\ntil landets tropper. Volga-floden, som løber gennem byen, var også en vigtig\nskibsrute, der forbandt den vestlige del af landet med de fjerne østlige\nregioner. Nazisterne ønskede, at Værnemagten skulle besætte Stalingrad, da de\nså dens værdi i propaganda, da den bar Stalins navn. Af lignende moralske\ngrunde var der et særligt behov for at forsvare den. Værnemagtens 6. armé\nbegyndte deres angreb den 23. august 1942.\n\nKammerat Stalin udstedte personligt, som øverste kommando, i slutningen af\njuli 1942 ordre 227 for at hæve de væbnede styrkers offervilje og kampgejst\ntil folkets niveau:\n\n**»Fjenden kaster nye styrker til fronten uden hensyn til store tab og trænger\ndybt ind i Sovjetunionen, indtager nye områder, ødelægger vore byer og\nlandsbyer og krænker, plyndrer og dræber den sovjetiske befolkning. Kampen\nfortsætter i regionen Voronej, nær Don, i syd og ved portene til det nordlige\nKaukasus. De tyske angribere trænger ind mod Stalingrad, til Volga og ønsker\nfor enhver pris at fange Kuban og det nordlige Kaukasus med deres olie og\nkorn. [ …] En del af tropperne på sydfronten har fulgt panikmagerne og forladt\nRostov og Novochercassk uden alvorlig modstand og uden ordre fra Moskva, idet\nde dækker deres faner med skam.**\n\n**Befolkningen i vort land, som elsker og respekterer Den Røde Hær, begynder\nat blive modløs i hende og mister troen på Den Røde Hær, og mange forbander\nDen Røde Hær for at have efterladt vort folk under de tyske undertrykkeres åg\nog selv flygter mod øst. Nogle dumme mennesker ved fronten beroliger sig selv\nmed snak om, at vi kan trække os længere mod øst, da vi har et stort område,\nmeget jord, meget befolkning, og at der altid vil være meget brød til os. De\nønsker at retfærdiggøre den berygtede opførsel ved fronten. Men en sådan snak\ner løgn, som kun hjælper vores fjender.**\n\n**Hver kommandant, soldat i Den Røde Hær og politisk kommissær bør forstå, at\nvores midler ikke er ubegrænsede. Sovjetstatens territorium er ikke en ørken,\nmen mennesker - arbejdere, bønder, intelligentsia, vores fædre, mødre,\nhustruer, brødre, børn. Sovjetunionens territorium, som fjenden har erobret og\nhar til hensigt at erobre, er brød og andre produkter til hæren, metal og\nbrændstof til industrien, fabrikker, anlæg, der forsyner hæren med våben og\nammunition, jernbaner. Efter tabet af Ukraine, Hviderusland, de baltiske\nrepublikker, Donetzk og andre områder har vi meget mindre territorium, mange\nfærre mennesker, brød, metal, fabrikker og fabrikker. Vi har mistet mere end\n70 millioner mennesker, mere end 800 millioner pund brød om året og mere end\n10 millioner tons metal om året. […] At trække sig yderligere tilbage -\nbetyder at vi spilder os selv og samtidig spilder vores moderland. Derfor er\ndet nødvendigt at fjerne snakken om, at vi har evnen til at trække os\nuendeligt meget tilbage, at vi har et stort område, at vores land er stort og\nrigt, at der er en stor befolkning, og at der altid vil være rigeligt med\nbrød. En sådan snak er falsk og parasitær, den svækker os og gavner fjenden,\nhvis vi ikke holder op med at trække os tilbage, vil vi være uden brød, uden\nbrændstof, uden metal, uden råstoffer, uden fabrikker og anlæg, uden\njernbaner. Dette fører til den konklusion, at det er på tide at stoppe\ntilbagetrækningen. Ikke et skridt tilbage! […] Det er umuligt at tolerere, at\nkommandanter og kommissærer tillader enheder at forlade deres stillinger. Det\ner umuligt at tolerere kommandanter og kommissærer, der indrømmer, at nogle\npanikslagere bestemte situationen på slagmarken og førte andre soldater med\nsig i afgang og åbnede fronten for fjenden. Panikmagere og kujoner skal\nudryddes på stedet.**\n\n**Fremover bør den faste lov om disciplin for hver kommandant, soldat i Den\nRøde Hær og kommissær være kravet - ikke et eneste skridt tilbage uden ordre\nfra den højere ledelse. Kompagni-, bataljons-, regiments- og\ndivisionskommandanter og de relevante kommissærer, der trækker sig tilbage\nuden ordre fra højere kommando, er forrædere af moderlandet. Dette er vores\nmoderlands ordrer. At udføre denne ordre - betyder at forsvare vores land, at\nredde moderlandet, at udrydde og besejre den forhadte fjende.«**\n\nVores heltemodige røde soldater var i første omgang i stand til at bremse\nVærnemagtens fremrykning under en række kampe nord for Stalingrad, og ofrede\nmere end 200.000 liv, og de holdt med succes de nazistiske horder tilbage. Det\nblev besluttet ikke at flygte, men at holde stand og derfor ikke at evakuere\nde mere end 400.000 indbyggere i byen. Mændene og kvinderne, selv de yngste, i\nStalingrad blev inddraget i krigsrelaterede aktiviteter - kamp, byggeri,\nspionage, forsyning osv. Selv da Stalingrads mure sprang i luften på grund af\nLuftwaffes konstante bombardementer eller de tunge artilleriangreb, stod\nbefolkningen fast.\n\nOperation Uranus under ledelse af Georgy Zhukov og Aleksandr Vasilevsky\norganiserede russiske tropper i bjergene nord og vest for byen. Herfra\nindledte de et modangreb. Ved at betale den nødvendige pris var den Røde Hær i\nstand til at omringe byen i slutningen af november 1942 og fange de næsten\n300.000 tyske og aksetropper (hovedsageligt italienske og rumænske), kvæle de\nfjendtlige styrker fra livsvigtige forsyninger og i det væsentlige omringe dem\ni en stadig strammere løkke.\n\nI nærheden af Stalingrad vandt Den Røde Hær vigtige slag, bl.a. i Rostov-on-\nDon, ca. 250 miles fra Stalingrad. Således blev de fjendtlige styrker tyndet\nud og strakt ud på den del af fronten, og operation Lille Saturn vest for\nStalingrad var en succes. Med mænd, ikke våben, hvilket endnu en gang beviste,\nat det marxistiske princip om, hvad der er vigtigst, var korrekt, kvalte de\nangriberne til døde og udkæmpede det største krigsslag i byer, der nogensinde\ner set. Det var en krig ikke kun fra gade til gade, heller ikke fra hus til\nhus eller fra kælder til kælder, ikke engang fra etage til etage, men fra rum\ntil rum, der frembragte de mest heroiske, kapitler, der har rystet verden.\n\nOm betydningen af slaget ved Stalingrad for hele krigens forløb udtalte\nFormand Mao: **»** **… i denne nuværende krig er angrebet på Stalingrad udtryk\nfor fascismens sidste desperate kamp for selve fascismen. Også på dette\nvendepunkt i historien er mange mennesker i den antifascistiske verdensfront\nblevet vildledt af fascismens glubske fremtoning og har ikke forstået dens\nvæsen. I 48 dage rasede der en hidtil uset bitter kamp uden sidestykke i\nmenneskehedens historie - fra den 23. august, da hele den tyske styrke\nkrydsede Don-flodens bue og indledte det totale angreb på Stalingrad, over den\n15. september, da nogle tyske enheder brød ind i industrikvarteret i den\nnordvestlige del af byen, og helt frem til den 9. oktober, da det sovjetiske\ninformationsbureau meddelte, at den Røde Hær havde brudt den tyske\nomringningslinje i dette kvarter. I sidste ende blev denne kamp vundet af de\nsovjetiske styrker. I løbet af disse 48 dage greb nyheden om hvert eneste\ntilbageslag eller hver eneste triumf fra denne by utallige millioner af\nmenneskers hjerter, og nu bragte den dem ængstelse, nu vakte den dem til\nbegejstring. Dette slag er ikke kun vendepunktet i den sovjetisk-tyske krig\neller endog i den nuværende antifascistiske verdenskrig, det er vendepunktet i\nhele menneskehedens historie. I løbet af disse 48 dage har verdens befolkning\nfulgt Stalingrad med endnu større bekymring, end de fulgte Moskva i oktober\nsidste år. […] efter slaget om forsvaret af Stalingrad vil situationen være\nhelt anderledes end sidste år. På den ene side vil Sovjetunionen iværksætte en\nanden vintermodoffensiv i stor skala, Storbritannien og USA vil ikke længere\nkunne forsinke åbningen af den anden front (selv om den nøjagtige dato endnu\nikke kan forudsiges), og Europas befolkninger vil være klar til at rejse sig\nsom svar. På den anden side har Tyskland og dets europæiske medskyldige ikke\nlængere styrke til at iværksætte store offensiver, og Hitler vil ikke have\nandet valg end at ændre hele sin politik til strategisk defensiv.** **«**\n\nVi ved alle, og vi skal huske, at den fascistiske offensiv, der blev ledet af\nnazisterne, og som de italienske og spanske fascister samt andre som\nrumænerne, ungarerne og også Banderas flok rotter fra Ukraine bidrog til, og\nsom brugte hele det underkuede Europas økonomiske styrke, kastede millioner\nover millioner, cremen af den tyske hær, 75 % af dens luftvåben, ind i\ninvasionen. Men kammerat Stalin havde klogt håndteret diplomatiet med stor\nfinesse.\n\nDet er værd at bemærke den sovjetiske efterretningstjenestes skarpsindighed og\ngennemslagskraft. Sikke en efterretningstjeneste. De kendte den nøjagtige dag\nfor nazi-invasionen.\n\nSovjetunionen anvendte et strategisk forsvar sammen med brændt jord, så de\nikke efterlod andet end bar jord, mudder, aske og de mest modige, beslutsomme\nog resolutte partisaner bag fjendens linjer. De havde den frækhed og det mod\nat sprænge monumentale værker som f.eks. den berømte dæmning, der forbinder\nVolga og Don, som har krævet så mange års indsats, i luften. Tyskerne drømte\naldrig om, de troede, at dette værk ikke ville blive sprængt i luften, fordi\ndet var for vigtigt og havde kostet meget.\n\nProletariatets diktatur stod på spil, revolutionen stod på spil, vi kan ikke\nstoppe op med at tænke, og vi kan heller ikke bare lade os hindre, som Formand\nMao sagde, af forsvaret af tommer jord. De slog ned ved portene til Leningrad,\nved portene til Moskva og Stalingrad; men ikke kun kun brændt jord blev\nudført, men guerillaer og selv enkle individuelle mænd og kvinder med deres\ngeværer, deres ammunition og deres vodka ventede på fjenden. For at\ntilintetgøre en af disse modige helte og heltinder mistede tyskerne i\ngennemsnit 10 mand.\n\nDen fascistiske offensiv var en militær plan af meget høj kvalitet, og derfor\nudarbejdede de højeste og mest oplyste tyske militærledere denne plan, og den\ntyske skole har en mange gange bevist krigstradition: på tre måneder planlagde\nde at erobre Sovjetunionen.\n\nKammerat Stalins fremsynethed, han havde allerede truffet foranstaltninger\nsiden 1930'erne, da der skete en stor omdannelse af landområderne og\nindustrien, de havde allerede flyttet fabrikker ud over Ural og forudså endda\nmuligheden for at gå så langt som til Moskva, for det er sandt, alt var\nallerede på plads, hvis de i sidste ende ikke kunne forsvare Moskva, selv om\ndet var den beslutning, der blev truffet, det var allerede planlagt at flytte\nledelsen og centret til Ural; Så det første, der blev gjort, var at træffe\nforanstaltninger til Lenins overførsel, for han kunne ikke falde i de usle\nhelvedsønners beskidte hænder, han kunne ikke falde.\n\nMen ordren, efter at de var trængt ind til ovennævnte porte, var ordren, at de\nikke måtte trække sig længere tilbage! Det er meget mindeværdigt, og vi skal\naltid huske, hvordan de den 7. november, på årsdagen for revolutionen, ikke\nhavde noget sted at fejre den, og det blev anset for umuligt at gennemføre\nden; kammerat Stalin sagde: »Men der er ingen perron der, der er ingen pladser\nder«, kammerat Stalin trådte op på en kasse og talte til fejring af\nrevolutionen og sagde: »Hvor mange af os var der, da vi greb magten, hvilke\nkræfter havde vi, da vi slog den imperialistiske aggression tilbage\numiddelbart efter oktoberrevolutionen? Vi vil knuse dem, og vi vil\ntilintetgøre bæstet i dets egen hule, i Berlin.«\n\nDet er ting, man skal huske, for at forstå kammerat Stalin skal man se på\nAnden Verdenskrig. Vi ved alle, hvordan dengang den store modstand kom,\nhvordan de tyske linjer blev brudt, hvordan belejringen af Stalingrad kom,\nhvor de tyske kommandanter, Hitler selv, beordrede dem til ikke at trække sig\ntilbage for disse underlegne undermennesker. Disse undermennesker, barbarerne,\nmongolerne, jagtede dem som rotter, og de måtte overgive sig.\n\nDet er altid godt at gentage dette: Stalin, den dygtige og kloge\nkrigsforvalter, tog altid hensyn til det moralske element, og han lod alle de\nbesejrede, overgivne nazister gå i parade og smed deres flag, deres ørne og\nderes hagekors ved foden af Lenins mausoleum; ikke kun et stort militært\nnederlag, men også et stort moralsk nederlag! Den nazistiske arrogance var\nblevet sænket i mudderet og trampet ned, det var det største moralske slag,\nden nogensinde havde fået, og det var begyndelsen til den nazistiske\nVærnemagts sammenbrud.\n\nI februar 1943 analyserede kammerat Stalin: **»** **For tre måneder siden\nindledte Den Røde Hærs tropper deres offensiv ved indfaldsvejene til\nStalingrad. Siden da er initiativet i de militære operationer forblevet i\nvores hænder, og tempoet og slagkraften i den Røde Hærs offensive operationer\ner ikke blevet svækket. I dag rykker Den Røde Hær under hårde vinterforhold\nfrem over en front på 1.500 km og opnår praktisk talt overalt succeser. I\nnord, nær Leningrad, på den centrale front, ved indgangen til Kharkov, i\nDonets-bækkenet, ved Rostov, ved Azovhavet og Sortehavet, slår den Røde Hær\nslag efter slag mod Hitlers tropper. I løbet af tre måneder har den Røde Hær\nbefriet Voronezj- og Stalingrad-regionerne, de tjetjensk-engelske,\nnordossetiske, kabardino-balkarske og kalmykiske autonome republikker,\nStavropol- og Krasnodar-territorierne, de tjetjenske, karatjaksiske og\nadygeisuistiske autonome regioner og næsten hele Rostov-, Kharkov- og Kursk-\nregionen fra fjenden.**\n\n**[ …] alene i vinteren 1942-43 mistede tyskerne over 7.000 kampvogne, 4.000\nfly, 17.000 kanoner […] siden krigens begyndelse har sat omkring 9.000.000\ntysk-fascistiske officerer og mænd ud af spillet, hvoraf ikke mindre end\n4.000.000 blev dræbt på slagmarken.**\n\n**[ …] for det første er den tyske hærs svaghed manglen på mandskabsreserver,\nog følgelig ved man ikke, hvorfra disse tab vil blive erstattet. […] den Røde\nHær er blevet en rutineret hær. […] millioner af mænd i den røde hær er blevet\nmestre i deres våben […]**\n\n**Det kan ikke betragtes som en tilfældighed, at Den Røde Hærs Kommando ikke\nblot befrier sovjetisk jord fra fjenden, men ikke lader fjenden forlade vores\njord i live, idet den gennemfører så vigtige operationer som omringning og\ntilintetgørelse af fjendtlige hære, der godt kan tjene som eksempler på\nmilitær kunst. Dette er utvivlsomt et tegn på vores kommandørers modenhed.**\n\n**Der kan ikke herske tvivl om, at kun den korrekte strategi fra Den Røde Hærs\nKommando og den fleksible taktik hos vores kommandanter, der udfører den,\nkunne have resulteret i en så fremragende kendsgerning som omringningen og\ntilintetgørelsen ved Stalingrad af en enormt opsamlet hær af tyskere på\n330.000 mand.«**\n\nVores brasilianske kammerater påpegede: sejren over fascismen i Anden\nVerdenskrig er en af de store historiske begivenheder i den Proletariske\nVerdensrevolutions proces, den imperialistiske lejr fandt sig selv dybt slået,\ntre vigtige imperialistiske magter blev besejret - Tyskland, Japan og Italien\n- hvilket skal studeres seriøst for at få en retfærdig og korrekt forståelse,\ndet skal fremhæves og fejres.\n\nKinas Kommunistiske Parti bekræftede, hvad angår evalueringen af denne\nhistoriske erfaring:\n\n**»For det første viser historien om den antifascistiske krig, at det\nsocialistiske system har en enorm vitalitet, der kan modstå den hårdeste\nprøvelse, og at en stat med proletariatets diktatur er uovervindelig.**\n\n**For det andet viser den antifascistiske krigs historie, at imperialismen er\nkilden til alle krige i moderne tid, at imperialismens aggressive natur ikke\nvil ændre sig, og at det derfor er nødvendigt at fortsætte kampen mod\nimperialismen for at forsvare verdensfreden.**\n\n**For det tredje viser den antifascistiske krigs historie, at folkekrigen er\nsikker på at vinde, at det er helt muligt at besejre de imperialistiske\naggressorer, at imperialismen er en papirtiger, der tilsyneladende er stærk,\nmen i virkeligheden er svag, og at atombomben også er en papirtiger, og at det\ner folket og ikke våbnene, uanset klasse, der afgør krigens udfald.**\n\n**For det fjerde viser den antifascistiske krigs historie, at det for at\nbesejre den imperialistiske aggressor er bydende nødvendigt at stole på de\nrevolutionære folkekræfternes enhed i alle lande, at trække alle de kræfter,\nder kan vindes, til vores side, at danne den bredest mulige internationale\nenhedsfront og koncentrere vores slag mod verdens folkeslags hovedfjende.«**\n\nUnder den glorværdige Røde Hærs kanoner blev Nazi-Tyskland knust, socialismen\nog proletariatets diktatur opstod i hele Østtyskland. Det Kommunistiske Parti\nog Sovjetunionens røde banner, der vajer over den skyggede og ødelagte tyske\nrigsdag, er et ubestrideligt stort øjeblik for det internationale proletariat,\nder symboliserer hele det heroiske og glorværdige epos om kampen mod fascismen\ntil forsvar for Sovjetunionen og for udviklingen af Den Proletariske\nVerdensrevolution. Den sætning, som kammerat Dimitrov udtalte, da han gik i\ngang i retning af USSR efter den store sejr i nazi-tribunalet i Leipzig, blev\nsåledes fuldført: _»Vi vil gøre Tyskland sovjetisk!«_.\n\nAdvertisement\n\n", 'categories': ['Uncategorized'], 'source': 'https://socialistiskrevolution.wordpress.com/2023/02/01/om-80-arsdagen-for-sejren-i-slaget-ved-stalingrad/'}