{'title': 'Devrimciler Mezar Başlarında Anıldı', 'description': 'ULM|30.01.2023| Göppingen ve Ulm Şehir mezarlıklarında bulunan devrimci-sosyalistler mezarları ziyar...', 'type': 'article', 'time': '2023-01-30T99:00:00', 'author': ['muhabirhasan'], 'images': ['https://www.atik-online.net/wp-content/uploads/2023/01/anma-ulm-01-620x330.jpg', 'https://www.atik-online.net/wp-content/uploads/2023/01/anma-ulm-01-300x169.jpg', 'https://www.atik-online.net/wp-content/uploads/2023/01/anma-ulm-02-300x169.jpg', 'https://www.atik-online.net/wp-content/uploads/2023/01/anma-ulm-03-300x225.jpg', 'https://www.atik-online.net/wp-content/uploads/2023/01/anma-ulm-05-300x225.jpg', 'https://www.atik-online.net/wp-content/uploads/2023/01/anma-ulm-06-620x350-1-300x169.jpg'], 'text': "![](https://www.atik-online.net/wp-content/uploads/2023/01/anma-\nulm-01-620x330.jpg)\n\nULM|30.01.2023| Göppingen ve Ulm Şehir mezarlıklarında bulunan devrimci-\nsosyalistler mezarları ziyaret edildikten sonra, Tohum Kültür Merkezi’nde anma\netkinliği düzenlendi.\n\n1978 yılında Ocak ayının son haftası Proleterya Partisi tarafından Parti ve\nDevrim Şehitlerine adanmasıyla, Ulm bölgesinde Partizan taraftarları Parti ve\nDevrim şehitlerinin mezarlarını ziyaretle birlikte Tohum Kültür Merkezi'nde\nanma etkinliği düzenledi.\n\nÜç ayrı şehirde bulunan mezarlıklar ziyaret edildi. Birinci Anma Göppingen’de\nSınıf Teorisi taraftarı Ali Asker Yel’in mezar başında gerçekleştirildi. Tüm\nanmalarda olduğu gibi anma toprağa düşen ve kaybedilen insanlar için bir\ndakikalık saygı duruşuyla başladı. Ardından Partizan temsilcisi bugün burda\nbulunmanın önemini toplumsal somut örneklerle dile getirdi. Özellikle devrimci\neylem birliğin önemi ele alınarak İbrahim Kaypakkaya’nın 50.Yıl dönümü\nvurgulandı. Konuşmasının ardından Sınıf Teorisi temsilcisi söz alarak İbrahim\nKaypakkaya’nın katledilişinin 50.Yıl dönümünde, birlikte yapılacak merkezi\neylemlerinin, kaybettiğimiz insanlarımız önünde ne demek olduğunu dile\ngetirdi. Ve bu eylemlere katılım çağrısında bulundu.\n\nAnmanın ardından Wiblingen’de ilerici-demokrat dernek üyesi İzzet Ateş mezar\nbaşında ziyaret edildi. Burada Partizan adına yapılan konuşmada örgütsel\nmücadelenin neler yaratabildiğini Izzet Ateş’in kişiliğiyle sundu. Izzet\nAteş’in hiç bir gün bunun önemini unutmadığı hayatı boyunca bu mücadeleyi\ndesteklediğini özellikle vurgulandı.\n\nBu mezar başı anmasının ardından Ulm Dursun Çaktı mezarı ziyaret edildi.\nKitlesel katılım önünde Partizan adına yapılan konuşmada Proletarya Partisinin\ntarihsel süreci ve tüm zor koşullara rağmen gerçeklere dayanarak nelerin\ntekrar yaratabildiğini anmada bulunanlara sunuldu. Tüm mücadele alanlarının\niçinde esas görevin, örgütlenmek ve birlikte haksızlıklara karşı mücadele\netmek görev sayılması gerektiğini dile getirildi.\n\nMezar başı anmalarının ardından programın ikinci bölümüne geçildi. Kültür\nMerkezinde gerçekleştirilen bu bölümde TKP-ML Merkez komitesinin açıklamasının\nokunmasının ardından komünizm ve devrim şehitleri için hazırlanan müzikal\nslayt gösterildi. Etkinlikte ayrıca MLKP ve Avrupa Sürgünler Meclisi (ASM)\nadına söz hakkı alınarak anma selamlandı. Yaklaşık sekiz saat süren tüm anma\nprogramının son bölümünde sanatçı Erkan’la birlikte ağıtlar ve marşlar okundu.\n\n\n\n[![](https://www.atik-online.net/wp-content/uploads/2023/01/anma-\nulm-01-300x169.jpg)](https://www.atik-online.net/wp-\ncontent/uploads/2023/01/anma-ulm-01.jpg)\n\n[![](https://www.atik-online.net/wp-content/uploads/2023/01/anma-\nulm-02-300x169.jpg)](https://www.atik-online.net/wp-\ncontent/uploads/2023/01/anma-ulm-02.jpg)\n\n[![](https://www.atik-online.net/wp-content/uploads/2023/01/anma-\nulm-03-300x225.jpg)](https://www.atik-online.net/wp-\ncontent/uploads/2023/01/anma-ulm-03.jpg)\n\n  \n\n[![](https://www.atik-online.net/wp-content/uploads/2023/01/anma-\nulm-05-300x225.jpg)](https://www.atik-online.net/wp-\ncontent/uploads/2023/01/anma-ulm-05.jpg)\n\n[![](https://www.atik-online.net/wp-content/uploads/2023/01/anma-\nulm-06-620x350-1-300x169.jpg)](https://www.atik-online.net/wp-\ncontent/uploads/2023/01/anma-ulm-06-620x350-1.jpg)\n\n  \n\n\n\n", 'categories': ['Avrupa', 'Haberler', 'Manset'], 'source': 'https://www.atik-online.net/blog/devrimciler-mezar-baslarinda-anildi'}