{'time': '2023-02-01T17:07:00+01:00', 'title': "\npc 1 febbraio: Un'assemblea a Lecce alla Casa del popolo 'Silvia Picci' per Alfredo Cospito, contro 41bis. L'intervento della compagna di Taranto per Soccorso rosso proletario\n", 'author': 'fannyhill', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjszbWjkMpDNlzIA9vAPGIABldmZovdz3jfuycfXIKJfBZKPd7vCEjc_kYif6-rH7THbHAxkO05EZ3PtDQbrlkWMXlEaa-GLe9tNGf4p7gHqKjuixepfAOb8H3T-p-sacHLef7kFNmTj-tGzOXU83jTFcFFSQgTTvpeXnIvo9CtNmembNQF9i2EaCbULw/w212-h640/lecce.JPG'], 'text': '[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjszbWjkMpDNlzIA9vAPGIABldmZovdz3jfuycfXIKJfBZKPd7vCEjc_kYif6-rH7THbHAxkO05EZ3PtDQbrlkWMXlEaa-\nGLe9tNGf4p7gHqKjuixepfAOb8H3T-p-sacHLef7kFNmTj-\ntGzOXU83jTFcFFSQgTTvpeXnIvo9CtNmembNQF9i2EaCbULw/w212-h640/lecce.JPG)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjszbWjkMpDNlzIA9vAPGIABldmZovdz3jfuycfXIKJfBZKPd7vCEjc_kYif6-rH7THbHAxkO05EZ3PtDQbrlkWMXlEaa-\nGLe9tNGf4p7gHqKjuixepfAOb8H3T-p-sacHLef7kFNmTj-\ntGzOXU83jTFcFFSQgTTvpeXnIvo9CtNmembNQF9i2EaCbULw/s892/lecce.JPG)\n\n_Lunedi\' si è tenuta un\'assemblea a Lecce organizzata dalla Casa del popolo.\ncon l\'intervento dell\'avv. Gianluca Vitale, legele del collegio di difesa\ndegli imputati del processo "Scripta Manent" e la compagna di Taranto,\nMargherita Calderazzi, per il Soccorso rosso proletario. Dopo la presentazione\ne questi due interventi vi sono state domande all\'Avv. Vitale, altri\ninterventi, dibattito._\n\n **RIPORTIAMO QUI L\'INTERVENTO DELLA COMPAGNA DI TARANTO**\n\nSono dello Slai cobas sc e lo Slai cobas sostiene ed è parte di un organismo\ncreato qualche tempo fa, il Soccorso rosso proletario che porta avanti una\nbattaglia di solidarieta\' e sostegno alle lotte contro la repressione dello\nStato, in particolare verso i prigionieri politici.\n\nSono, purtroppo, diventata un po\' "esperta" del 41bis, perchè da un po\' di\nanni, dal 2015 abbiamo cominciato a fare una campagna continua e via via\nestesa per Nadia Lioce che è una delle poche prigioniere politici in 41bis,\ntra l\'altro unica donna che sta in 41bis da 18 anni. Abbiamo fatto una serie\ndi iniziative, presidi a L\'Aquila dove è detenuta Nadia Lioce, manifestazioni,\nabbiamo portato la questione Nadia Lioce nelle manifestazioni nazionali, in\nparticolare quelle delle donne nel 25 novembre a Roma, ecc.; per questo 31\ncompagni e compagne sono stati denunciati per aver fatto questi presidi e\niniziative e tuttora è in corso il processo.\n\nPerò c\'è stata una questione. Nadia Lioce per poter avere un minimo di voce in\nun periodo aveva fatto delle battute con una bottiglietta di plastica sulle\ninferriate della sua cella, per questo era stata processata. A questo processo\nnoi insieme ad altri abbiamo fatto costanti iniziative di protesta, estendendo\nla mobilitazione anche verso l\'area di democratici, avvocati; abbiamo raccolto\nfirme davanti ai Tribunali dicendo che Nadia Lioce era brigatista, che\nrivendica il fatto di essere delle BR, ma sta da tantissimi anni nel 41bis\nsenza che abbia oggettivamente possibilita\' di interloquire o avere influenza\nsull\'organizzazione esterna dato che, come diceva anche l\'Avv. Vitale, questa\norganizzazione delle BR ormai non c\'è più da un po\' di anni.\n\nSecondo noi la solidarieta\' è stata importante. E qui in parte comincio a\nrispondere all\'interrogativo che la compagna che ha introdotto questa\nassemblea poneva prima: noi che facciamo? In quell\'occasione abbiamo visto che\nnoi non accettando i divieti che la\n\npolizia imponeva, per es. di non fare presidi davanti al carcere de L\'Aquila,\nentrando nel Tribunale, la solidarieta\' ha pesato; quanto meno questo processo\nnon è finito con una ulteriore condanna; certo stiamo parlando di "ulteriore\ncondanna" quando ancora Nadia Lioce sta nel 41bis e per lei si tratta di un\nergastolo a vita, ma volevano ulteriormente appesantire la sua condizione. Non\nci sono riusciti.\n\nQuesto ci deve dare forza e fiducia. Sembra, e qui vengo ad Alfredo Cospito,\nper come stanno trattando la situazione di Alfredo, per l\'accanimento da\nvendetta che lo Stato, il governo stanno facendo, per le recenti dichiarazioni\ndella Meloni, sembra che non ci sia alcuna possibilita\' che Alfredo esca dal\n41bis. Questo noi non lo accettiamo!\n\nNoi pensiamo che sono importanti le iniziative, di ogni genere e tipo, e qui\nognuno è bene che faccia quello che può fare e che è anche in sintonia con la\npropria ideologia, politica, pratica, dalle azioni che stanno facendo gli\nanarchici, come alle prese di posizioni, denunce, schieramenti che vengono\nfatti, per es ultimamente anche alcuni artisti, come prima avvocati, alcuni\nintellettuali, ecc., ai presidi, manifestazioni, ecc.\n\nPerchè questa è la strada che noi dobbiamo continuare ed estendere, portandola\navanti in maniera articolata, perchè ogni azione, da una raccolta firma ad\nun\'azione più pesante serve.\n\nNoi su questo negli anni passati abbiamo fatto anche un\'altra esperienza. Anni\nfa c\'era un compagno che aveva lanciato una bombetta verso una Base militare,\naveva solo annerito il muro ma era stato condannato a decine, decine di anni,\nla campagna che fu fatta in quel caso, molto estesa, senza rassegnarsi di\nfronte alle difficolta\' portò alla liberazione del compagno.\n\n  \n\nVenendo alla vicenda di Alfredo Cospito, noi abbiamo chiamatoil 41bis "tortura\nbianca". Si tratta di una tortura che ha l\'unico scopo di vendetta verso\ncoloro che non si pentono, non collaborano con lo Stato, anzi rivendicano la\nloro militanza rivoluzionaria, e questo Alfredo Cospito lo fa.\n\nUna vendetta verso compagni che lanciano oggettivamente e soggettivamente un\nmessaggio, di lottare contro la repressione dello Stato, di non cedere, di\nperseguire questa battaglia.\n\nA Taranto, in cui abbiamo cominciato a fare delle iniziative, anche mettendo\nstriscioni, e facendo scritte al carcere e al tribunale e nei prossimi giorni\nne faremo altre, stiamo dicendo insieme a; "Fuori Alfredo Cospito dal 41bs. No\nall\'ergastolo ostativo", "salvare la sua vita e la sua identita\' politica". Io\nvoglio sottolineare questa ultima frase: la sua identita\' politica", perchè\ncome dice anche la lettera di Cospito: la vita non ha senso in questa tomba\ndei vivi.\n\nQuindi la sua identita\' politica. Ora, noi non siamo anarchici e abbiamo\nrilevanti differenze in termini ideologici, politici, strategici, di\nprospettiva con gli anarchici. Ma il problema ora non è questo. Il problema è\nl\'identita\' politica che lo Stato borghese vuole cancellare e colpire.\n\nIn questo senso aggiungo a quello che denunciava Vitale sulla questione\ngiudiziaria, che questa di Cospito è una questione politica. E perchè quindi è\ngiusto che la solidarieta\' sia solidarieta\' anche all\'identita\' politica\nrivoluzionaria di Alfredo Cospito.\n\nPerchè è lo Stato che la mette sul piano politico, non avrebbe senso se non\nfosse politica. Ormai la tortura, il 41bis non hanno alcun rapporto con il\nreato in sé: che rapporto c\'è tra il fatto che ha annerito un muro e il fine\nvita? che rapporto c\'è tra il "legame, influenza verso l\'esterno" di Cospito e\nil regime del 41bis? Nulla! Lo stiamo vedendo in questi giorni: gli anarchici\nstanno facendo varie azioni senza che Alfredo li influenzi; poi uno può avere\nun giudizio positivo o negativo, ma lo stanno facendo. Il problema che il\nlegame con l\'esterno lo sta più creando l\'azione della magistratura, del\ngoverno, dello Stato che Alfredo Cospito.\n\nQuindi se ormai non c\'è più il legame con il reato, effettivamente emerge che\nl\'unico scopo è politico. "Tagliare" le teste dei rivoluzionari, dei detenuti\npolitici, perchè per il solo fatto di portare avanti la loro battaglia,\nalludono alla questione che questo Stato deve essere rovesciato, alludono al\nfatto che lo Stato non può essere rovesciato con le parole ma con la lotta\narmata, di massa. Quindi, per il solo fatto che si allude, bene o male, a\nquesta verita\', allora deve essere messo a tacere in una tomba. Perchè questo\nsia un messaggio sia dentro le carceri che fuori.\n\nCerto la questione Alfredo Cospito non nasce con il governo Meloni, però ora\nviene fino in fondo presa in mano dal governo Meloni. Nel senso che oggi\nbisogna impedire che ci siano lotte che vadano anche al di la\' delle esigenze\nconcrete, quotidiane, immediati, concrete, che pongano il problema del potere,\ndi quale potere, se questo potere può o non può essere migliorato, riformato,\nperchè è un potere della classe dominante che non ha il diritto di esistere. E\noggi c\'è una situazione oggettiva che pone sempre più questa questione, perchè\nnon solo c\'è la crisi, ora c\'è la guerra, e le cose stanno cambiando\nrapidamente; e in un certo senso questo, sul fronte sia delle esigenze\nquotidiane di lavoro, di salario, di non avere carovita, di diritti\nelementari, sia dei diritti più generali, alla democrazia, diritti degli\nimmigrati, delle donne, alla sanita\', alla scuola, ecc., crea un malessere\nsempre più pesante tra i lavoratori, tra le masse popolari.\n\nIn questa situazione si deve togliere di mezzo chi vuole dare una prospettiva\na questo forte malessere.\n\nVi leggo un stralcio uscito qualche giorno fa, in cui l\'avvocatessa di Nadia\nLioce, Caterina Calia, riprende quanto scritto in un provvedimento che\nconfermava il 41bis per Nadia: _ "Vanno valutate con la massima prudenza le\ntemporanee escluse del fenomeno brigatista che suggeriscono di non escludere l\npossibilita\' di una ripresa della lotta armata nel medio e lungo periodo,\nanche in considerazione di un panorama complessivo di scontri sociali, di un\nsempre crescente divario di condizioni di vita e di scarse occasioni di\nlavoro"_\n\nE lo dite voi...! E noi che dobbiamo dire? Ebbene si\'. Il problema è che la\nsituazione sta peggiorando e ora sta anche la guerra, c\'è la partecipazione\nalla guerra dell\'Italia che vuole essere in prima fila.\n\nQuesto può essere un terreno in cui possono svilupparsi non solo lotte\nsindacali, ma lotte più accese, più dure e queste lotte si possono poi\nincontrare con i rivoluzionari, i comunisti o anarchici che pongono il\nproblema di una lotta più generale, di una lotta per farla finita realmente\ncon una situazione cosi\' barbara.\n\nRicordo che tempo fa in una lunga intervista fatta a Vitale, ad un certo punto\nsi faceva il discorso che l\'azione della Magistratura, l\'azione repressiva è\ninterna alla lotta di classe, alla guerra di classe. Allora se è interna alla\nlotta di classe, contano i rapporti di forza.\n\nNegli anni \'70 la stessa Magistratura o perchè si convinceva o perchè aveva\npaura andava un po\' più calma, o quantomeno vi era una spaccatura, tra chi\nvoleva anche allora condannare a vita i rivoluzionari e chi invece capiva che\ndietro quelle lotte c\'era una condizione di profonda ingiustizia,\ndiseguaglianza, di profondo attacco ai diritti.\n\nAllora anche la Magistratura viene influenzata dai rapporti di forza.\n\nOggi chiaramente i rapporti di forza in generale, soprattutto per quanto\nriguarda la condizione dei lavoratori, dei lavoratrici, delle donne, dei\ngiovani, non sono buoni, c\'è una condizione di difesa, anche quando ci sono le\nlotte non riusciamo a strappare effettivi risultato né riusciamo a conquistare\nposizioni di forza rispetto al governo, lo Stato.\n\nQuindi il problema di come continuare, come impedire che Alfredo continui a\nstare in 41bis o anche peggio, di come possiamo impedire che ci sia per altri\ncompagni questa tortura bianca, da parte nostra si tratta di essere tenaci per\nestendere questa battaglia, per strappare risultati concreti e chiamare tutti\na metterci la faccia, metterci il cuore, metterci la testa, ma nello stesso\ntempo dobbiamo cambiare i rapporti di forza.\n\nNoi vogliamo portare la condizione dei detenuti politici agli operai, alle\nfabbriche, e vi posso dire che quando l\'abbiamo fatto un po\' di anni fa per le\ntorture ad alcuni brigatisti, fatte allora anche bruciando le sigarette sul\ncorpo, uno per tutti, Cesare Di Lenardo, gli operai ci stavano a sentire,\ninteressati, solidali. Noi l\'abbiamo portato agli operai dell\'Ilva di Taranto\ne abbiamo detto che era una questione che toccava anche loro.\n\nAnche ora stiamo cominciando a portare la vicenda di Cospito alla fabbrica,\ndicendo agli operai: guarda che di te stanno parlando, quindi ti devi occupare\ndi questo, tocca te.\n\nSi sta parlando che l\'applicazione del 41bis è anche una violazione della\nCostituzione, ma il governo sta parlando in questi giorni di cambiare,\nstravolgere la Costituzione, Meloni ha detto che vuole introdurre il\npresidenzialismo o semi presidenzialismo, e in un prossimo futuro sicuramente\nvorranno cambiare gli articoli fondamentali, quelli sull\'antifascismo,\nantirazzismo. Noi stiamo denunciando che questi violano le loro stesse leggi,\nla Costituzione, ma intanto la stanno cambiando.\n\nPer esempio quello che vuole fare Nordio è gravissimo, ma intanto lo sta\nfacendo, e non si vede quella reazione contro che sarebbe necessaria. La\nquestione delle intercettazioni telefoniche è grave, lo vogliono togliere,\nperchè li devono garantire, ai politici corrotti, ai fascisti che hanno dentro\nil parlamento e le principali istituzioni, alla criminalita\' legale. Questi\nnon devono essere controllati, le intercettazioni vanno fatte solo ai mafiosi\ne ai "terroristi", poi stiamo vedendo che cosa si intende per "terrorismo" per\ncui basta buttare una bombetta... evidentemente abbiamo un vocabolario\ndiverso.\n\nQuindi il nostro problema, anche per rispondere sul che fare, è di estendere a\n360 gradi la mobilitazione per Cospito, dai democratici, ai lavoratori e a chi\nvuole fare iniziative più incisive; nello stesso tempo cominciare a cambiare i\nrapporti di forza, sia ora che soprattutto per il futuro.\n\nMa per avere rapporti di forza a nostro favore, in particolare tra i\nlavoratori, la questione importante è l\'unita\' dei lavoratori, senza l\'unita\'\nsenza un\'organizzazione autonoma dal controllo e linea dei vertici sindacali\nconfederali, se non c\'è un\'unita\' delle fabbriche in primis e poi con tutti i\nsettori sociali che lottano, vogliono lottare, che hanno una condizione\npesanti, è difficile cambiare i rapporti di forza.\n\nNoi stiamo gia\' percorrendo questa strada, stiamo cercando di migliorare i\nrapporti di forza. Abbiamo convocato un\'assemblea nazionale proletaria\nanticapitalista a Roma, in cui le varie lotte, soprattutto dei lavoratori, si\nuniscano. A questa assemblea voglio invitarvi ad esserci.\n\nSe cominciamo ad essere in tanti, a metterci insieme, con il dibattito, la\ndiscussione, unendo le lotte, forse potremo salvare tanti "alfredo".', 'source': 'https://proletaricomunisti.blogspot.com/2023/02/pc-1-febbraio-unassemblea-lecce-alla.html'}