{'time': '2023-02-02T08:17:00+01:00', 'title': '\npc 2 febbraio: Riprende la Formazione operaia dal prossimo giovedi\', su: "La guerra imperialista e i proletari"\n', 'author': 'fannyhill', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUuNhYH5V2UQQrskvEbwuQc15769JTd2XWydP3gNZ9v_9Jp-lHA7nF0f-5ueIZ1KOwBhkwtZY6cn_fr892BZq5XW0W4pwgWdTrDwWbEqI3iFb_guuhoX_7Gj7MOFJzON09wGuQc0RrU7mlkV_JfdTviNQn2lT7wbiMqee9c5_k0Wm-XHPw-gx5-uXbYA/w254-h320/download.jpg'], 'text': "[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUuNhYH5V2UQQrskvEbwuQc15769JTd2XWydP3gNZ9v_9Jp-\nlHA7nF0f-5ueIZ1KOwBhkwtZY6cn_fr892BZq5XW0W4pwgWdTrDwWbEqI3iFb_guuhoX_7Gj7MOFJzON09wGuQc0RrU7mlkV_JfdTviNQn2lT7wbiMqee9c5_k0Wm-\nXHPw-\ngx5-uXbYA/w254-h320/download.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgUuNhYH5V2UQQrskvEbwuQc15769JTd2XWydP3gNZ9v_9Jp-\nlHA7nF0f-5ueIZ1KOwBhkwtZY6cn_fr892BZq5XW0W4pwgWdTrDwWbEqI3iFb_guuhoX_7Gj7MOFJzON09wGuQc0RrU7mlkV_JfdTviNQn2lT7wbiMqee9c5_k0Wm-\nXHPw-gx5-uXbYA/s252/download.jpg)\n\nQuesto nuovo ciclo della Formazione Operaia on line sarà dedicato a formare\nl'avanguardia proletaria sul tema della guerra imperialista e come lottare\ncontro di essa.\n\nSul piano pratico proletari comunisti ha elaborato una mozione operaia, che\nsintetizza la posizione necessaria adesso, che è stata sottoposta alla firma e\nall'approvazione degli operai in alcune fabbriche e riportata in assemblee e\nmanifestazioni contro la guerra.\n\nNoi consideriamo che questo oggi sia il compito principale nelle fila della\nclasse operaia e dei proletari in lotta, sulla cui base passare a forme più\navanzate di azione, organizzazione contro la guerra imperialista in corso, con\nepicentro l'Ucraina, che può avere ulteriori sviluppi e sfociare in una terza\nguerra mondiale.\n\nProprio per questo è fondamentale comprendere qual'è la posizione che deve\nguidare l'azione della classe operaia in questa situazione.\n\n**In questo primo ciclo useremo gli scritti di Lenin, riprenderemo passi di\nessi e li commenteremo.**\n\nOgni proletario d'avanguardia, individualmente o collettivamente, può e deve\npartecipare a questo ciclo nelle forme più impegnate possibili, con\ninterventi, domande, proposte di azione, perché chiaramente questa formazione\nteorica è al servizio della pratica o indissolubilmente legata ad essa.\n\n**Questa Formazione Operaia si svolgerà ogni giovedì su questo blog con\nesposizioni sia orali sia scritte, così come gli interventi possono essere sia\norali che scritti.**", 'source': 'https://proletaricomunisti.blogspot.com/2023/02/pc-2-febbraio-riprende-la-formazione.html'}