{'title': 'Palästina: Israel erhöht Aggression gegen Palästina', 'time': '2023-02-01T18:00:00+00:00', 'author': 'DEM VOLKE DIENEN', 'images': ['https://www.demvolkedienen.org/images/paläkampfjan2023.png'], 'text': '![](https://www.demvolkedienen.org/images/paläkampfjan2023.png)\n\nAm 26. Januar hat die israelische Armee bei einer Militaroperation in der\nStadt Dschenin im Westjordanland 10 Palastinenser ermordet und 20 weitere zum\nTeil schwer verletzt. Ziel der Operation waren mehrere Wohnhauser, ein\nFluchtlingslager und ein Krankenhaus. Gerechtfertigt wurde diese als eine\nAktion gegen sogenannte „Terroristen", wie die nationale Befreiungsbewegung\nund andere Widerstandige bezeichnet werden. Mitglieder der nationalen\nBefreiungsorganisationen Hamas und Islamischer Jihad wehrten sich zum Teil mit\nSchusswaffen gegen das Massaker. Unter den Toten war neben mehreren jungen\nMannern auch eine 61-jahrige, die in ihrem eigenen Haus durch einen\nGenickschuss regelrecht hingerichtet wurde. Außerdem wurde eine\nTranengasgranate in eine Kinderstation eines ortlichen Krankenhauses gefeuert,\nwodurch mehrere Kinder verletzt wurden.\n\nSeit letztem Jahr ist wieder ein enormer Anstieg des Terrors Israels gegen das\npalastinensische Volk zu erkennen. 225 Palastinenser wurden im letzten Jahr\ndurch israelische Besatzungstruppen getotet - die hochste Zahl seit 15 Jahren.\nAllein im Januar 2023 wurden bereits 30 Palastinenser umgebracht.\n\nMit diesem Ansturm der Aggression wachst aber auch der Widerstand des\npalastinensischen Volkes. Nach der Militaroperation in Dschenin feuerte die\nHamas zwei Raketen aus dem Gazastreifen auf Israel. Dazu gingen Massen auf die\nStraße, um gegen die Besatzung und die andauernden reaktionaren Operationen zu\nprotestieren. In Jerusalem schossen israelische Sicherheitskrafte auf eine\nDemonstration, wodurch ein 22-jahriger Palastinenser ermordet wurde. Am\nFreitag den 27. Januar bombardierte Israel dann den dicht besiedelten\nGazastreifen. Dabei sollen laut offiziellen Angaben nur militarische\nStellungen angegriffen worden sein, was Israel nach jedem Bombardement\noffiziell verlauten lasst.\n\nDie neue reaktionare Regierung Israels setzt seit dem Wochenende außerdem ihre\nneuen sogenannten „Antiterrorgesetze" um. Durch diese durfen die Wohnhauser\nvon all jenen, die Israel als Terroristen ansieht, kunftig geraumt und\nzerstort werden. Des Weiteren werden Familien von sogenannten Terroristen in\nSippenhaft genommen, indem ihnen Rechte entzogen werden durfen, einfach nur,\nweil sie verwandt sind. Diese Maßnahmen erhohen die Unterdruckung des\npalastinensischen Volkes und die Repression gegen die nationale\nBefreiungsbewegung weiter. Sie sind dennoch nur ein jammerlicher Versuch den\npalastinensischen Widerstand zu brechen, der das Volk in ihrem Kampf nur\nbefeuern wird.\n\n', 'tags': ['Palästina'], 'category': None, 'source': 'https://www.demvolkedienen.org/index.php/de/t-international/7454-palaestina-israel-erhoeht-aggression'}