{'title': 'Kundgebung in Hamburg: Stoppt den Terror gegen das mexikanische Volk!  Stoppt die Megaprojekte der Enteignung und des Todes!', 'time': '2023-02-02T18:45:37+00:00', 'author': 'DEM VOLKE DIENEN', 'images': [], 'text': '_Wir ver offentlichen einen Aufruf zu einer Kundgebung in Hamburg, der uns\nzugeschickt wurde. _\n\nIm Bundesstaat Oaxaca im Suden Mexikos wehren sich die armen Bauern seit\nJahren gegen Megaprojekte, die der alte Staat in Kooperation mit den\nImperialisten errichtet. Den Bauern wird ihr Land geraubt, damit am Isthmus\nvon Tehuantepec riesige Windparks hochgezogen werden konnen. So werden die\nBauern enteignet, die Natur wird zerstort und die Bevolkerung vertrieben.\n\nDer Widerstand, den die Bauern seit Jahren dagegen leisten, wird vom alten\nmexikanischen Staat und seinen Handlangern mit Repression und Terror\nbeantwortet. Um den Kampf der Bauern und der unterschiedlichen Volksbewegungen\nzu brechen, die sich der Aufgabe angenommen haben, den Widerstand gegen die\nimperialistischen Megaprojekte zu entwickeln, hetzt der Staat paramilitarische\nMorderbanden auf die Bevolkerung. Diese Situation hat sich in den letzten\nWochen drastisch verscharft. Mehrere Kampfer des Volkes wurden festgenommen\noder verschwanden spurlos. Am 29. Januar 2023 besetzten bewaffnete\nParamilitars in Auftrag des Großgrundbesitzes die Gemeinde Rincon Tagolaba\nbedrohten die Bewohner, zerstorten Anbauflachen und Trinkwasserschlauche und\ngaben Schusse zur Einschuchterung ab. Die nationale Polizei ruckte zwar an,\nunternahm aber nichts gegen die schwerbewaffneten Paramilitars.\n\nDer mexikanische Staat setzt mithilfe der Morderbanden, die fur ihn arbeiten\ndie Interessen der Imperialisten auf Kosten des Volkes am Isthmus von\nTehuantepec durch und dafur ist ihnen jedes Mittel recht. Unsere Solidaritat\ngilt den kampfenden armen Bauern und den Volksbewegungen, wie der\nVolksstromung Rote Sonne (Corriente del Pueblo Sol Rojo), die unermudlich und\nopferbereit fur die Bedurfnisse und Interessen des Volkes kampft. Wir fordern\ndie Freilassung aller inhaftierten Kampfer des Volkes. Wir fordern die\nsofortige lebendige Prasentation der Verschwundenen. Wir fordern ein Ende der\nRepression und des Terrors des alten mexikanischen Staates und seiner\nHandlanger.\n\n**Kundgebung: Mittwoch, 08. Februar 2023 | 18Uhr | S-Bahnhof Sternschanze**\n\n_B undnis gegen imperialistische Aggression_\n\n_Februar 2023_\n\n', 'tags': ['Mexiko', 'Sol Rojo'], 'category': None, 'source': 'https://www.demvolkedienen.org/index.php/de/t-international/7453-kundgebung-in-hamburg-stoppt-den-terror-gegen-das-mexikanische-volk-stoppt-die-megaprojekte-der-enteignung-und-des-todes'}