{'title': 'Folk har ikke råd til medicin', 'publish time': '2023-01-31T15:45:34+00:00', 'modified time': '2023-01-31T15:46:08+00:00', 'description': 'Inflationen er steget voldsomt i løbest af det sidste år, og dette påvirker især også folk, hvis’ liv og helbred afhænger af faste udgifter til medicin og behandling hver måned. Ikke nok med at pri…', 'type': 'article', 'author': 'socialistiskrevolution', 'images': ['https://socialistiskrevolution.files.wordpress.com/2023/01/th-521056444.jpeg'], 'text': 'Inflationen er steget voldsomt i løbest af det sidste år, og dette påvirker\nisær også folk, hvis’ liv og helbred afhænger af faste udgifter til medicin og\nbehandling hver måned.\n\nIkke nok med at priserne på medicin for diverse sygdomme, behandling og\ngenoptræning hos professionelle terapeuter stiger, så stiger priserne på en\nmasse andre faste udgifter såsom husleje, varme, gas, mad, transport og gæld\nfor masserne, hvilket efterlader endnu færre penge til den stigende medicinen.\n\nDette leder til at flere tvinges til direkte at fravælge endda livsnødvendig\nmedicin, samtidig med at de sidder tilbage i kolde huse og lejligheder, med en\nbeskeden mængde mad, for at undgå total fallit i lyset af krisen.\n\nMange har faste udgifter på medicin og terapi på op til flere tusind kroner\nhver måned, som de må betale ud fra egen lomme. Dette er en enorm byrde på\nmasserne i landet. Imens kan bourgeoisiet, hvor tusind kroner til eller fra\nmedicinudgifter om måneden ikke engang kan mærkes, fungerer systemet godt,\nfordi de kan betale for medicinen uden problemer, springe foran i køen til\nbehandling ved at benytte private hospitaler og terapeuter.\n\nMen dette karakteriserer et ulige sundhedssystem, der gang på gang svigter\nisær de dybeste og bredeste masser i landet.\n\nSamtidig skærer den borgerlige stat gang på gang ned på sundhedsvæsenet, for\nat skabe skattelettelser for bourgeoisiet og for at kaste flere penge efter\nvåben og imperialistisk aggression.\n\nPå samme tid lever vi i et land med nogle af de mest avancerede\nproduktivkræfter indenfor medicinalindustrien, med tonsvis af piller\nproduceret hver eneste dag. Samtidig holder pharmaselskaber, som Novo Nordisk,\nkunstigt prisen på livsnødvendig medicin højt for masserne både i Danmark, men\nisær for masserne i de undertrykte nationer.\n\nLivs- og helbredsnødvendig medicin er en folkeret, og udgifter til det skal\nikke trække masserne, som har brug for det, ned i elendighed. Det\nimperialistiske bourgeoisi skal ikke have lov til at udnytte, at folk er\nvillige til at sætte deres liv på spil for at få råd til livsnødvendig\nmedicin, eller dør fordi de ikke har råd, for profit.\n\nAlt dette afslører det borgerlige sundhedssystem, den borgerlige danske stat\nog dens rolle. Det vil ikke hjælpe proletariatet at kræve »en nationalisering\naf Novo Nordisk« fordi den nuværende gamle stat er udbytternes. Den er stadig\nen udbytterstat og statsmonopolkapital er stadig lige så parasitisk og\nudbyttende.\n\n![](https://socialistiskrevolution.files.wordpress.com/2023/01/th-521056444.jpeg?w=474)Novo\nNordisk, et danskejet imperialistisk selskab, holder bl.a. insulin, som er\nnødvendigt for behandling af diabetes, dyrt for masserne i de undertrykte\nnationer.\n\nVores rettigheder kan kun vindes gennem kamp, ikke ved at stemme og håbe og\nvente på forandringer. Ingen ret, som arbejderklassen har er opnået uden kamp.\n\nKampen for vores rettigheder skal hærde os og tjene rekonstitueringen af DKP\nunder maoismen og dermed indledningen af Folkekrigen for erobringen af magten\ni landet. Først da, ved en Socialistisk Revolution gennem Folkekrig og en ny\narbejderstat, kan et nyt sundhedsystem, der reelt tjener folket, blive skabt.\n\nAdvertisement\n\n', 'categories': ['Uncategorized'], 'source': 'https://socialistiskrevolution.wordpress.com/2023/01/31/folk-har-ikke-rad-til-medicin/'}