{'author': 'André Queiroz', 'time': '2023-02-01T13:32:18-03:00', 'title': 'Rodolfo Walsh – biografia em pós-produção (Por André Queiroz)', 'images': ['https://anovademocracia.com.br/images/walsh_muerte_hija.jpg', 'https://anovademocracia.com.br/images/8303093197_01c744eede_b.jpg'], 'text': '**![](https://anovademocracia.com.br/images/walsh_muerte_hija.jpg)**\n\nFoto: Reprodução\n\n**1**\n\nNunca será tarde o bastante, nunca será excessivo ou suficiente, o esforço em\ndenunciar – aos quatro ventos – as estratégias de apagamento e tergiversação\nveiculadas pelos meios de propaganda e publicidade (públicos e/ou privados) da\nimprensa burguesa; assim como através de seus ideólogos e ‘institutos de\nensino e de pesquisa’, ou por intermédio de suas agências e programas de\nfinanciamentos a distribuir bolsas de investigação e de formação, estágios de\nestudos avançados, pacotes curriculares, linhas de crédito a contemplar as\nsempre novas reinterpretações acerca do passado histórico e de seus\ndesdobramentos à leitura do presente. Por vezes, tal mecanismo se impõe de\nforma insidiosa e sublimar. Noutras, sob o tacão de ferro de decretos,\nportarias oficiais, políticas encetadas por governos de turno. Está-se a\noperar arranjos, ajustes, correções e conversões, enquadramentos ao conforme.\nEstá-se a povoar de camadas e camadas de fumaça tóxica o irretocável primado\ndos fatos.\n\n**2**\n\nJorge Amado, em sua novela A Morte e a morte de Quincas Berro D’água (1959),\nnos oferece agulha e linha a este nosso argumento – ainda que sob o prisma da\nfabulação literária. É que certa feita, em um dia como outro qualquer, talvez\nque depois de um porre homérico de cachaça ruim, talvez que ao acúmulo dos\npercalços e desregramentos, eis que Quincas, o patriarca dos sujos e\nmaltrapilhos da Zona Portuária, do meretrício e da Ladeira do Tabuão, não mais\nergueu o corpo de sua cama de pregos. Estava irremediavelmente morto. Sem\nanúncio prévio, sem o veredicto antecipado de um diagnóstico que o condenasse.\nSimplesmente isto, morto. Quem sabe se de um ataque cardíaco fulminante ou de\num mal súbito. Aos companheiros de todas as horas, Curió, Negro Pastinha, Cabo\nMartim, Pé-de-Vento, Mestre Manuel, Quitéria do Olho Arregalado, o dia fora de\nsusto, suspensão, embriaguez e evocação. Todavia, era esta apenas uma das\nmetades da morte de Quincas. A outra metade lhe seria a do ajuste, a do\narranjo, a das correções na paleta de cores, a de sua mistura gradativa no\ncontrole de intensidade e tonalidade. É que a família de outrora (a que\nQuincas abandonara há tempos por não lhe suportar as injunções de classe...)\nse adiantara e tomou a si as rédeas da situação. Seria preciso limpar o morto\nsob o pretexto dos cuidados para com a memória; seria imprescindível deixá-lo\nà expertise das mãos hábeis dos especialistas da agência funerária; arranjar-\nlhe um padre ao pastoreio de sua alma sob perdição; seria necessário vesti-lo\nem terno de casimira, meia e sapato de bico fino, um lenço ao bolso superior,\na almofadinha que alenta o desconforto da nuca; seria imperioso o aparo das\nunhas, o corte do cabelo, o corretivo às olheiras, a base do rosto; seria de\netiquetas e boas maneiras o perfumá-lo ao arranjo de lírios do campo, o\npreparo da campa, as coroas de flores, a frase escrita à lápide do túmulo.\nNuma só palavra, era preciso e urgente encerrar de uma vez por todas a Quincas\nBerro D’água, acabá-lo de ponta a cabeça e fazer ressurgir, ainda que\nnatimorto, a Joaquim Soares da Cunha, aquele bom, tímido e obediente esposo e\npai. Como nos termos de Jorge Amado:\n\nNem parecia o mesmo morto (https://anovademocracia.com.br...) era como se houvesse finalmente domado\nQuincas, como se lhe houvesse de novo posto as rédeas, aquelas que ele\narrancara um dia das mãos fortes de Otacília [a esposa], rindo-lhe na cara. A\nsombra de um sorriso aflorou nos lábios de Vanda [a filha]. (https://anovademocracia.com.br...) Sentia-se\nvingada de tudo quanto Quincas fizera a família sofrer, sobretudo a ela\nprópria e a Otacília. Aquela humilhação de anos e anos. Dez anos levou Joaquim\nessa vida absurda. Rei dos vagabundos da Bahia... Quisera Vanda nessa hora de\níntima satisfação, de pura vitória, ser generosa e boa. Esquecer os últimos\ndez anos, como se os homens competentes da funerária os houvessem purificado\ncom o mesmo trapo molhado em sabão com que retiraram a sujeira do corpo de\nQuincas[1].\n\n**3**\n\n![](https://anovademocracia.com.br/images/8303093197_01c744eede_b.jpg)\n\nFoto: Reprodução\n\nEm seu livro Rodolfo Walsh – los años Montoneros, Hugo Montero e Ignacio\nPortela chamam atenção para certa operação de limpeza e adequação deflagrada\npor boa parte da literatura ensaística argentina acerca de seu passado recente\ne, mais especificamente, sobre o ‘percurso’ de Rodolfo Walsh tragicamente\nencerrado no dia 25 de março de 1977.\n\nSobre este dia fatídico evoquemos alguns dados: havia passado exatos um ano (e\num dia) do Golpe de Estado que inaugurara a última das ditaduras militares na\nArgentina, eufemisticamente autodenominada Processo de Reorganização Nacional;\nRodolfo Walsh, oficial 2º da Organização Político Militar Montoneros, chefe do\nSetor de Inteligência, militante ativo de sua estrutura de informação,\ntrabalhara de forma intensiva na construção de uma carta-bomba em que\ndenunciava publicamente os crimes de lesa-pátria planificados por sua política\neconômica, assim como às ações de terrorismo de Estado com sequestros, tortura\ne encarceramento em campos de concentração e extermínio, assassinatos em massa\ne desaparecimento forçado de milhares de trabalhadores, militantes políticos,\nlideranças e quadros sindicais e estudantis. Finalizada a carta, a viagem de\ntrem desde a periferia bonaerense até Estación Constituición, com uma pasta\ncontendo duas dúzias de cópias mimeografadas, empacotadas em envelopes\nfechados com destinação vária e deixadas em caixas de correio nas ruas da\ncapital argentina. Walsh teria ainda um encontro com um companheiro da\norganização, todavia este encontro não se dera. É que o militante fora preso,\ne sob tortura, denunciara data local hora razão e o ‘com quem’ do encontro.\nTratava-se de Walsh, espécie de peixe grande, hiper procurado, vivendo em\ncerrada clandestinidade. Aos sicários do Grupo de Tarefas n.3 da Escola\nMecânica da Armada (ESMA) seria a oportunidade arranjada à cartola da sorte.\nDe entre os sicários, estava Alfredo Astiz.\n\nRodolfo Walsh resistira bravamente fazendo uso de sua pistola Walter PPK,\ncalibre 22. Do outro lado, intermináveis rajadas e o espocar de tiros. Walsh\nnão seria um dos sequestrados, não seria um dos capturados. Todavia não levara\nconsigo a pastilha de cianureto que poupara a tantos do horror da delação sob\no mais atroz das torturas físicas e mentais. Tampouco portava a granada de mão\nque, segundo sua companheira Lilia Ferreyra, ele costumava deixar reservada\npara a última hora – na que de um encontro com os chacais se lhe armasse um\ncerco inviolável. Àquele 25 de março de 1977 fora a última vez em que se viu a\nRodolfo Walsh. Seu corpo jamais seria encontrado. Houve depoimentos que\natestam o ato de derradeira coragem deste Walsh Montonero.\n\nA despeito disto, e no contra curso do fato histórico, vejamos o que nos\naponta o depoimento de Hugo Montero e Ignacio Portela:\n\nEvidentemente que há certo fator que incomoda à perspectiva progressista da\nhistória argentina. Particularmente, a de alguns cronistas do passado recente\nque se ocupam de resgatar a transcendente obra literária, o rigoroso ofício\njornalístico e o inalterável compromisso intelectual, porém que se embaraçam,\nduvidam e escolhem eufemismos e ambiguidades para dar conta dos últimos passos\nde Walsh na guerrilha. Como um ouriço que perfura a todo aquele que toca a\nestes tempos violentos, o papel combatente de Rodolfo Walsh inquieta, molesta,\nincomoda. É que algo de tudo isto não encaixa para a reconstrução\npoliticamente correta dos cronistas do passado, estes que querem enredar a\nWalsh, no máximo, nos parâmetros do compromisso e da audácia, porém que, de\nforma hábil, evitam defini-lo como guerrilheiro.[2]\n\nEspécie de operação limpeza à moda da casa na que prima os bons costumes.\nFazer limpar o morto dos rumores de sua morte comezinha ou heroica. Destituir-\nlhe das razões na que esteve entramado. E faz-se que entoa como num vibrato a\num Joaquim Soares da Cunha lá onde o que acenava inteiro e íntegro era o\nQuincas a berrar por água. E faz-se desaparecido a Norberto Freyre, professor\naposentado de inglês, nome senha da clandestinidade do ‘percurso Walsh’, lá\nonde se sustenta o cânone ao grande escritor Rodolfo Walsh, a sentar-se à mesa\ncom Jorge Luis Borges – que, à ocasião, saudara ao genocida Jorge Rafael\nVidela com seu Ave, caesar! E faz-se limpeza e resgate a um só tempo.\nEntretanto, não se trata de resgatar o fato histórico ao veio das contradições\ne dos conflitos que o tornaram inevitável. Trata-se, antes, de lustrá-lo aos\nolhos de depois – como quem encera o piso incinerando rastros e vestígios.\nVontade demiúrgica a de submeter o que fora, em sua gravidade, em seu\npesadume, em sua intensidade e força, ao crivo moral e judicante que tempera a\nhistória à doce flauta das narrativas.\n\nA fazer uso da palavra poética, arriscaria dizer que, a despeito deste\napagamento, desta contumaz tergiversação, deste arroubo mal-intencionado de\nfabulação, tantas e tantas vezes escapará um filão um lastro um halo por onde\nnos gritará o espectro incontornável do fato. Este mesmo que se acumula à\nherança dos povos que lutam.\n\nPor isto a denúncia o reclame jamais será o suficiente. É o que nos sugere a\npalavra precisa de Rodolfo Walsh:\n\nNossas classes dominantes sempre buscaram fazer com que os trabalhadores não\ntenham história, não tenham doutrina, não tenham heróis e mártires. Cada luta\ndeve começar de novo, amputada das lutas anteriores: a experiência coletiva se\nperde, as lições são esquecidas. A história desta forma se torna propriedade\nprivada cujos donos são os donos de todas as coisas.\n\n* * *\n\n[1] AMADO, J. A morte e a morte de Quincas Berro D’água. Rio de Janeiro:\nRecord, 2001 (p.30-31 e 33).\n\n[2] MONTERO, H & PORTELA, I. Rodolfo Walsh, los años Montoneros. Buenos Aires:\nContinente, 2010 (p.12).\n\n* André Queiroz é escritor, ensaísta e realizador cinematográfico. Professor Titular no Instituto de Arte e Comunicação Social (IACS/UFF) \n\n**Este texto expressa a opinião do autor.**', 'source': 'https://anovademocracia.com.br/noticias/18636-rodolfo-walsh-biografia-em-pos-producao-por-andre-queiroz'}