{'author': 'Ângelo de Carvalho', 'time': '2023-02-01T11:36:42-03:00', 'title': 'USA: Protestos em diversas cidades após assassinato de jovem preto exigem fim da violência policial', 'images': ['https://anovademocracia.com.br/images/reuters_jeenah_moon.jpg', 'https://anovademocracia.com.br/images/Fatih_AktasAnadolu_Agency_via_Getty_Images.jpg', 'https://anovademocracia.com.br/images/tyre-nichols-and-mother-edit.jpg', 'https://anovademocracia.com.br/images/reuters_laure_andrillon.jpg'], 'text': '![](https://anovademocracia.com.br/images/reuters_jeenah_moon.jpg)\n\nMilhares de estadunidenses foram às ruas de diversas cidades do país contra a\nviolência policial. Foto: Reuters/Jeenah Moon\n\nAo longo da última semana, milhares de estadunidenses levantaram-se em\nprotestos contra a violência policial contra o povo preto. Os atos ocorreram\nem diversas cidades do Estados Unidos (USA) logo após a liberação do vídeo do\nassassinato de Tyre Nichols, um jovem trabalhador de 29 anos que morreu após\nser espancado pela polícia genocida na cidade de Memphis, no Tennessee, no dia\n07/01. Durante os recentes protestos, os manifestantes bloquearam importantes\nvias e pontes, atacaram viaturas e exigiram a condenação dos policiais\nassassinos e o fim da violência policial.\n\nOs protestos são um crescimento de uma mobilização iniciada pela família de\nNichols no dia 14/01, que garantiu a demissão e condenação dos policiais\nassassinos e o afastamento de outros dois militares reacionários envolvidos no\ncaso e três bombeiros que demoraram a prestar socorro.\n\nOs protestos da última semana começaram ainda no dia 27 de janeiro, horas\ndepois do vídeo filmado pela câmera corporal dos policiais ser divulgada.\nCentenas de massas tomaram as ruas de Memphis e bloquearam a ponte I-55, que\nconecta os estados de Tennessee e Arkansas, por aproximadamente 3 horas. Após\nsaírem da ponte, os manifestantes bloquearam as ruas da cidade e exigiram a\ncondenação dos policiais em frente à delegacia. Placas e cartazes com os\ndizeres **O povo exige: acabe com o terror policial!** e **Justiça para Tyre\nNichols** foram erguidos durante os protestos.\n\nAinda no dia 27/01, o governador reacionário da Georgia, Brian Kemp, temeroso\nde um grande levantamento de massas no país, decretou um estado de emergência\npreventivo para o estado.\n\n**Protestos se espalham por todo o país**\n\n![](https://anovademocracia.com.br/images/Fatih_AktasAnadolu_Agency_via_Getty_Images.jpg)\n\nViatura policial foi atacada durante protesto em Nova Iorque. Foto: Fatih\nAktas/Anadolu Agency\n\nNo dia seguinte, os protestos se espalharam por diversas cidades do país. Em\nNova Iorque, protestos tomaram a _Time Square_ , área central da cidade, e\npontos como o _Washington Square Park_. Uma viatura foi destruída pelos\nmanifestantes durante o protesto e ao menos três pessoas foram presas. Gritos\nde ordem como **Sem justiça, sem paz!** foram entoados e cartazes contra a\nviolência policial foram erguidos.\n\nEm Milwaukee, um protesto ocupou o _Red Arrow Park_ e rumou até o quartel-\ngeneral do departamento de polícia da cidade, onde os manifestantes exigiram\njustiça para Tyre Nichols e o fim da violência policial em todo o país. Arturo\nMemboza, um manifestante, relatou ao monopólio de imprensa _Milwaukee\nJournalism Sentinel_ que a violência policial contra o povo preto é constante:\n“Eu moro aqui há muito tempo e, o que aconteceu com Tyre Nichols, eu já vi\nacontecer várias vezes em Milwaukee”.\n\nEm Washington, capital do USA, os manifestantes se reuniram em frente à Casa\nBranca para condenar o assassinato de Tyre Nichols e a violência policial no\nUSA, sobretudo contra o povo preto do país. Os protestos ocorreram ainda nas\ncidades de Detroit, Nova Orleans, Baltimore, Boston, Los Angeles, Raleigh, São\nFrancisco e Charlotte. No dia 29/01, manifestantes se reuniram novamente em\nfrente a uma delegacia de Memphis.\n\n**Assassinato de Tyre Nichols escancara caráter de classe do imperialismo\nianque**\n\n![](https://anovademocracia.com.br/images/tyre-nichols-and-mother-edit.jpg)\n\nTyre Nichols e sua mãe, RowVaughn Wells. Foto: Reprodução\n\nTyre Nichols foi espancado no dia 07/01 por cinco policiais de Memphis. Na\nocasião, Nichols estava em seu carro e foi parado pelos policiais sob a\nacusação de “dirigir de maneira irresponsável”. Logo no início da abordagem,\nos policiais apontaram as armas para o jovem, abriram a porta do carro e o\narrancaram para fora. Sob gritos de ordens incessantes e muitas vezes\ncontraditórias, Nichols foi cercado pelos cinco policiais, que tentaram o\nimobilizar e, logo depois, o atacaram com _spray_ de pimenta. Desesperado pela\nbrutalidade da abordagem, Nichols conseguiu se desvencilhar dos policiais\nassassinos e correr para longe, mesmo após ser atingido por um _taser_.\n\nDepois de oito minutos de perseguição, o jovem foi novamente derrubado pelo\ngrupo de cinco policiais. No chão, Nichols foi alvo de um espancamento que\nperdurou de maneira contínua por aproximadamente três minutos. Os policiais o\nalvejaram com chutes por todo o corpo e cabeça, ergueram o rapaz do chão e o\nacertaram múltiplas vezes com cassetetes. Após o espancamento, Nichols demorou\nem torno de 15 minutos para ser atendido por algum profissional de saúde. O\nvídeo mostra que houve um aumento constante da força empregada pelos policiais\ndurante o espancamento, mesmo com o trabalhador não tendo oferecido perigo aos\nmilitares reacionários. Tyre Nichols trabalhava há 9 meses na FeDex, empresa\nde correspondência do USA, possuía um filho de 4 anos e era, segundo a família\ne amigos, uma pessoa “feliz e amável”.\n\nNo dia seguinte ao assassinato, a polícia da cidade publicou uma nota\nafirmando que um homem havia sido levado ao hospital após “dois confrontos”\ndurante uma abordagem policial. No dia 10/01, Tyre Nichols morreu.\n\nO que se seguiu à morte do jovem foi uma mobilização por parte de seus\nfamiliares, amigos e apoiadores por justiça à Tyre e pelo acesso e\npublicização do vídeo gravado pela câmera corporal dos policiais. No dia\n14/01, um protesto ocorreu em frente à delegacia de Memphis para que o vídeo\nfosse disponibilizado. Dois dias depois, um novo protesto ocorreu, desta vez\nno Museu de Direitos Civis da cidade.\n\nNo dia 20/01, a polícia de Memphis anunciou que os cinco assassinos haviam\nsido demitidos. No dia 23/01, a família e advogados inspecionaram o vídeo e\ndenunciaram publicamente a brutalidade das cenas. Um dia depois, a polícia de\nMemphis anunciou que havia afastado mais dois policiais que estavam envolvidos\nna investigação do processo de Nichols. Um dos policiais manteve a remuneração\ndurante o período de afastamento, estando, na prática, em “folga remunerada”.\nNo dia 27/01, um dia antes do vídeo ser liberado, os policiais foram\nindiciados por assassinato de segundo grau (quando um assassinato ocorre sem\nser premeditado), sequestro, opressão oficial, espancamento e falta de\nconduta. No dia 27/01, o vídeo foi disponibilizado.\n\n**Povo se levanta contra violência policial**\n\n![](https://anovademocracia.com.br/images/reuters_laure_andrillon.jpg)\n\nRebelião popular cresce no USA na medida em que número de assassinatos pela\npolícia aumenta. Foto: Laure Andrillon/ Reuters\n\nA morte de Nichols ocorreu há menos de três anos do assassinato de George\nFloyd, em 2020, ano em que milhares de massas estadunidenses se levantaram em\ntodo o país para exigir o fim do assassinato da população preta e pobre pela\npolícia ianques. Desde então, as forças policiais do país elevaram o terror\ncontra as massas do país na tentativa de impedir preventivamente uma nova\nrebelião: entre 2020 e 2021, o número de mortes por policiais do USA subiu de\n43 para 57.\n\nContudo, na medida que cresce a violência policial contra o povo preto do\npaís, se eleva também a resistência popular contra os constantes assassinatos:\nem dezembro de 2020, [centenas de pessoas foram às ruas do\npaís](https://anovademocracia.com.br/noticias/14930-usa-povo-se-rebela-apos-assassinato-de-dois-homens-\npretos-pela-policia-em-ohio) após o assassinato de um homem de 46 anos pela\npolícia em Ohio; em abril de 2021, em Minnesota, (cidade vizinha à que George\nFloyd foi assassinado), as massas voltaram a se levantar após o assassinato de\n[Daunte Wright, de 20 anos, pela polícia](https://anovademocracia.com.br/noticias/15569-usa-massas-se-\nlevantam-novamente-apos-outro-assassinato-pela-policia-de-um-jovem-preto); em\nfevereiro de 2022, [outro protesto reuniu milhares de\npessoas](https://anovademocracia.com.br/noticias/17194-usa-milhares-protestam-contra-assassinato-de-jovem-\npreto) para condenar o assassinato de um jovem preto em Minneapolis; o mesmo\nocorreu em duas ocasiões em julho de 2022 após [o assassinato de Jayland\nWalker, 25 anos, em Ohio](https://anovademocracia.com.br/noticias/17819-usa-protestos-contra-assassinato-de-\njovem-negro-pela-policia), e uma operação da Swat no Novo México, [que vitimou\nBrett Rosenau, de 15 anos](https://anovademocracia.com.br/noticias/17854-usa-operacao-da-swat-deixa-um-\nmorto-e-varios-desabrigados).', 'source': 'https://anovademocracia.com.br/noticias/18635-usa-protestos-em-diversas-cidades-apos-assassinato-de-jovem-preto-exigem-fim-da-violencia-policial'}