{'time': '2023-01-29T04:23:00-08:00', 'title': 'Liban: Heurts lors des protestations contre l’étouffement de l’affaire de\nl’explosion du port', 'description': 'Liban: Heurts lors des protestations contre l’étouffement de l’affaire de\nl’explosion du port ...', 'author': 'maoistroad', 'images': [], 'text': '\n\n\n\n## [Liban: Heurts lors des protestations contre l\'étouffement de l\'affaire de\nl\'explosion du port](https://secoursrouge.org/liban-heurts-lors-des-\nprotestations-contre-letouffement-de-laffaire-de-lexplosion-du-port/ "Liban:\nHeurts lors des protestations contre l’étouffement de l’affaire de l’explosion\ndu port")\n\nJeudi, des dizaines de membres des familles des victimes se sont rassemblés\ndevant le Palais de justice, brandissant les portraits de leurs proches tués\ndans l\'explosion du 4 août 2020 qui a fait plus de 215 morts. Ils\nmanifestaient en soutien au juge Tarek Bitar poursuivi pour insubordination en\nraison de sa détermination à enquêter sur l\'explosion de centaines de tonnes\nde nitrate d\'ammonium stockées sans précaution au port de l\'aveu même des\nresponsables. Les autorités sont accusées par des ONG et les familles des\nvictimes de torpiller l\'enquête locale pour éviter des inculpations et\nrefusent une enquête internationale. Le juge avait été contraint de suspendre\npendant 13 mois son enquête en raison d\'une quarantaine de poursuites à son\nencontre et de pressions de la part d\'une grande partie de la classe\npolitique, dont le Hezbollah. En décidant de la reprendre lundi à la surprise\ngénérale, il a inculpé plusieurs personnalités, dont le procureur général\nGhassan Oueidate et deux hauts responsables de la sécurité. En représailles,\nle procureur général a décidé de poursuivre le juge Bitar pour « rébellion\ncontre la justice » et « usurpation de pouvoir ». Le procureur général\nOueidate a en outre ordonné la libération de l\'ensemble des personnes détenues\ndepuis l\'explosion, dont un responsable de la sécurité au port, le Libano-\nAméricain Ziad al-Ouf qui a pris l\'avion pour les Etats-Unis dès sa\nlibération.\n\n  \n\n', 'source': 'https://maoistroad.blogspot.com/2023/01/liban-heurts-lors-des-protestations.html'}