{'title': 'A Working Class Response to Fascism - Anti Imperialist Action Ireland', 'time': '2023-02-02T17:08:06+00:00', 'description': '‘Some questions that should be posed to the fascists attempting to take advantage of concerns in working class communities.’ What solutions have you ever offered the working class in relation to the artificially created housing crisis, soaring energy prices, the capitalist rise in cost of living, the lack of jobs, training and education opportunities, the [&hellip;]', 'author': 'isrmedia', 'images': ['https://anti-imperialist-action-ireland.com/wp-content/uploads/2023/02/3D57DFAC-DD0E-4A49-9BEC-E1777B400ACE-1200x524.jpeg'], 'text': '![](https://anti-imperialist-action-ireland.com/wp-\ncontent/uploads/2023/02/3D57DFAC-DD0E-4A49-9BEC-E1777B400ACE-1200x524.jpeg)\n\n‘ _Some questions that should be posed to the fascists attempting to take\nadvantage of concerns in working class communities_.’\n\nWhat solutions have you ever offered the working class in relation to the\nartificially created housing crisis, soaring energy prices, the capitalist\nrise in cost of living, the lack of jobs, training and education\nopportunities, the deliberate destruction of our health and public services,\nthe decades of deliberate neglect and marginalisation by the state, the\npartition and occupation of our country by foreign imperialist powers (the\nreal foreign threat), the changing of the balance of power from the golden\ncircle to the people?\n\nYou call yourselves patriots. What role have you played in the ongoing\nstruggle for National Liberation in our country? You know, the one where real\npatriots have sacrificed their lives and their liberty for the freedom of\nIreland and the working class?\n\nWe know what your leaders have done. Justin Barrett and James Reynolds were in\nFine Gael, the Blueshirts, the anti-Republican party that has been in the\npocket of British Imperialism since 1922. Some patriots. And Hermann Kelly was\nbeing educated in a university well known for links with MI5, before becoming\nthe lap-dog of Nigel Farage and the most aggressive form of British\nimperialism and chauvinism. Maybe we misunderstood. When you call yourselves\n‘patriots’ is it British patriots you mean? Again, no friends of the working\nclass.\n\nAs British patriots, is that why Free State fascist organisations are\nconsistently developing closer and closer links with loyalist death squads and\nthe British far right? The same death squads that kill innocent Irish citizens\non behalf of British imperialism and the same British far-right that ran\ncampaigns of hate against Irish immigrants under the banner ‘No blacks, no\ndogs, no Irish!’ Are you being directed by MI5 to develop these links and act\nin alliance against Irish National Liberation? Justin and Hermann certainly\nhave form.\n\nUnderstanding that Irish people, due to 850 years of ongoing oppression, have\na long history of emigration, where our people have suffered racism, violence\nand exploitation; Why protest against centres housing vulnerable asylum\nseekers fleeing war-torn and destitute countries, seeking international\nprotection, instead of against those who are really creating the problems,\nnamely the Free State administration, British, European and US Imperialism,\nNATO, the capitalist class and in particular landlords? Is it because you are\nin fact in alliance with these same powers and view yourselves very much as\npart of their club?\n\nNo answers? We thought so.\n\nFascists have nothing to offer the working class. They are pro-establishment,\npro-imperialist, pro-landlord and have no base in our communities. We won’t\nlet them get one now.\n\nThe Irish people have always been proudly anti-imperialist and anti-fascist.\nLet us be proud of that tradition and not allow our fighting spirit to be\nhijacked by far-right lies online or the fascist boot boys serving the agenda\nof those in power.\n\nFull consultation with the community when asylum seekers and refugees are to\nbe housed in an area is a must! No more lies. Information takes away fear and\nconsultation, information and communication will lead to genuine integration.\nResourcing is needed in all communities where asylum seekers and refugees are\nto be housed. Housing for all, training and education opportunities, funding\nfor schools, sports clubs, healthcare and other community services are a must\nand are a legitimate set of demands from working class communities.\n\nWorking class communities have genuine concerns. Anger at the cost of living,\nthe housing crisis, the collapse of our healthcare system and being ignored by\nthose in power for generations have led to anger coming to boiling point. But\nthat anger must be channeled in the right way. Our communities won’t be fixed\nby targeting vulnerable asylum seekers, refugees or migrants and that only\nserves the agenda of those in power as a distraction from the real issues.\n\nThe working class need a united front to fight against our exploitation by\nthose in power. The anger and protests need to be directed at those in\nLeinster House, and Stormont, against the multinationals and international\nimperialism. Against the landlords, the energy companies, the fascists and the\nfar right agitators. Building such a movement is the task for all of us who\nbelieve in an Ireland owned and controlled by the people, in the Republic\nproclaimed in 1916.\n\nAnd remember, if anyone is calling for protests against asylum seekers or\nscapegoating refugees or migrants, they are serving the interests of those in\npower and should be isolated and unwelcome in our communities. Let’s focus on\nour real enemies and not allow ourselves to be divided and conquered by those\nin power!\n\nFor a United Working Class - Ireland for the People - All of the People!\n\n', 'categories': ['AIA'], 'type': 'article', 'source': 'https://anti-imperialist-action-ireland.com/blog/2023/02/02/a-working-class-response-to-fascism/'}