{'time': '2023-02-02T20:08:00+01:00', 'title': '\npc 2 febbraio - Viva Stalingrado - Un pò di storia\n', 'author': 'maoist', 'images': [], 'text': '**da**  \n\nAccademia delle Scienze dell\'URSS | Storia universale vol. X, pagg. 205-219,\nTeti Editore, Milano, 1975  \nTrascrizione per [Resistenze.org](http://www.resistenze.org) a cura del Centro\ndi Cultura e Documentazione Popolare  \n  \n_In occasione dell\'80 ° anniversario della vittoria dell\'Unione Sovietica a\nStalingrado sugli invasori nazifascisti_  \n  \nAll\'inizio dell\'inverno 1942-1943 si apriva sulle rive del Volga e del Don una\nnuova tappa della lotta mortale contro il nazifascismo, entrata nella storia\ncome il periodo della svolta radi\xadcale nel corso di tutta la seconda guerra\nmondiale. Il merito principale della realizzazione di questa svolta a favore\ndella coalizione antifascista appartiene all\'Unione Sovietica.  \nNelle acca\xadnite battaglie del 1942-1943 sul fronte sovietico-tedesco si\ndecisero i destini storici non solo del popolo sovietico, ma dell\'intera\numanità.  \n  \n**1\\. La disfatta delle truppe fasciste sul Volga. L\'inizio della svolta\nradicale nella guerra**  \n  \nLA SITUAZIONE ALL\'INIZIO DELLA CONTROFFENSIVA DELLE TRUPPE SOVIETICHE SUL\nFRONTE MERIDIONALE  \n  \nNell\'autunno 1942 il fronte sovietico-tedesco, a eccezione di alcuni settori,\nsi stabilizzò su tutta la linea dal mare di Barents alle pendici del Caucaso.\nTuttavia la situazione continuò a essere estremamente grave per l\'Unione\nSovietica. Leningrado era assediata, grandi for\xadze nemiche continuavano a\noperare sulle lon\xadtane vie di accesso a Mosca, gli incessanti aspri\ncombattimenti a Stalingrado assorbivano sempre nuove forze, le vie principali\ndi co\xadmunicazione con il Caucaso erano interrotte.  \nSfavorevole per le forze armate sovietiche era anche la situazione sui mari.\nLa flotta del Bal\xadtico era bloccata nella parte orientale del gol\xadfo di\nFinlandia. La flotta del mar Nero, dopo la perdita della penisola di Crimea e\ndi Novorossijsk, era costretta a far capo a porti inadeguati come quelli di\nPoti, Gelendžik e Tuapse, e ciò ostacolava le sue azioni. In condizioni più\nfavorevoli si trovava la flotta del nord. Rinforzata con navi fatte giungere\ndall\'oceano Pacifico, essa difendeva le comunicazioni set\xadtentrionali e\nprestava un valido aiuto alle trup\xadpe terrestri nella difesa del litorale.  \n  \nNell\'au\xadtunno 1942 divenne chiaro che i piani della campagna estiva-autunnale\ndel comando nazi\xadsta erano falliti. Benché le truppe tedesche e dei loro\nalleati fossero giunte sul Volga e si trovassero sulle pendici del Caucaso,\nesse non avevano raggiunto il loro obiettivo principale. L\'avanzata\ndell\'estate era costata alla Germa\xadnia nazista circa un milione di uomini tra\nuc\xadcisi, feriti e prigionieri nonché la perdita di u\xadna enorme quantità di\nmezzi e armamenti.  \n  \nIl gruppo di armate tedesche "A", avendo in\xadcontrato una accanita resistenza\nda parte delle truppe sovietiche sulle pendici del Cau\xadcaso, venne impegnato\nin lunghi e logoranti combattimenti. Il gruppo di armate "B" do\xadvette disporsi\nsu un fronte ad arco della lun\xadghezza di 1.300 km. Al centro dell\'arco, di\nfronte a Stalingrado, si trovavano la VI ar\xadmata di von Paulus e la IV armata\ncorazzata di Hoth, che combattevano per la conqui\xadsta della città. Alle loro\nali erano schierate la III e la IV armate romene e la VIII ar\xadmata italiana,\npassate alla difensiva. Le trup\xadpe satelliti erano più deboli dal punto di\nvi\xadsta militare e morale di quelle tedesche.  \n  \nLa situazione delle truppe degli aggressori fasci\xadsti che si trovavano sotto\nStalingrado e nel Caucaso del nord era aggravata dal fatto che le loro riserve\nstrategiche erano quasi completamente esaurite. Sullo sconfinato fronte\norientale, che si estendeva per oltre 6.000 km, vi erano nella riserva del\ncomando centrale delle truppe terrestri tedesche solo tre divi\xadsioni\ncorazzate, una divisione di scorta e due brigate di fanteria; nella riserva\ndei gruppi di armate vi erano otto divisioni e una brigata.  \n  \nNell\'ottobre 1942 il comando tedesco, con\xadsiderando compromessa la situazione,\nprese la decisione di passare alla difensiva. Nell\'ordi\xadne n. 1 del 14 ottobre\n1942 si disponeva: "Dobbiamo affrontare la campagna invernale. Compito del\nfronte orientale - oltre alle ope\xadrazioni offensive in corso oppure progettate\n- è di mantenere a ogni costo le posizioni rag\xadgiunte, respingere ogni\ntentativo del nemico di sfondarle e creare in tal modo i presuppo\xadsti per\ncontinuare la nostra offensiva nel 1943 allo scopo di sconfiggere\ndefinitivamente il no\xadstro più pericoloso nemico".  \n  \nSulla base di queste disposizioni le forze armate tedesche iniziarono i\npreparativi per l\'inverno. Su tut\xadta la lunghezza del fronte vennero costruite\no rafforzate le fortificazioni.  \nUna particolare at\xadtenzione venne rivolta al settore centrale del fronte, dove\nil comando della Wehrmacht si attendeva azioni offensive dell\'armata rossa.\nQui vennero concentrati i rinforzi principali a detrimento dei raggruppamenti\ndelle altre zone. All\'inizio della campagna invernale, nel gruppo di armate\ncentrale era concentrata circa la metà delle unità corazzate e motoriz\xadzate di\ncui i tedeschi disponevano sul fronte orientale. Lo stato maggiore di Hitler\nritene\xadva che l\'offensiva dell\'armata rossa contro il gruppo di armate\ncentrale sarebbe stata lan\xadciata agli inizi di novembre.  \n  \nDal canto suo il comando supremo sovietico, nel perfezionare i piani\ndell\'offensiva invernale, aveva deciso di sferrare il colpo principale nel\nsettore me\xadridionale con le forze del fronte sud-ovest (comandate dal tenente-\ngenerale Vatutin), del fronte del Don (comandate dal tenente-genera\xadle\nRokossovski) e del fronte di Stalingrado (comandate dal colonnello-generale\nEremenko) partendo dalla zona di Stalingrado con unica direzione verso il\nbacino del Don. Per prepa\xadrare la controffensiva e coordinare le azioni dei\nfronti vennero inviati nella zona di Stalingra\xaddo il generale d\'armata Zukov e\nil colonnello\xadgenerale Vassilevski.  \n  \nL\'opportunità di iniziare l\'attacco proprio in questo settore era dettata da\nun insieme di fat\xadtori politici, economici e militari. La disfatta decisiva\ndel nemico nel sud doveva portare al crollo definitivo dei suoi piani che\npuntavano sull\'arrivo delle truppe tedesche nel Caucaso e sull\'entrata della\nTurchia nella guerra contro l\'Unione Sovietica. Ottenendo deci\xadsivi risultati\nmilitari nel sud, si sarebbero li\xadberate le ricchissime zone cerealicole del\nDon e del Kuban, sarebbero stati creati i presup\xadposti per la liberazione del\nbacino del Don, e sarebbe stata eliminata la minaccia nemica alle fonti di\npetrolio del Caucaso e alle vie di comunicazione con gli alleati che\nattraver\xadso l\'Iran giungevano al golfo Persico. Il settore del bacino del Don\nappariva il punto più vulnerabile nella difesa strategica tedesca.  \n  \nCon l\'arrivo delle truppe sovietiche a Rostov vennero create le condizioni per\nla sconfitta del gruppo di armate tedesche "A", che ope\xadrava nel Caucaso\nsettentrionale. La sconfitta del nemico nel territorio tra il Volga e il Don\ndoveva essere solo la prima tappa della campagna invernale. Dopo il suc\xadcesso\ndi questa operazione il comando supre\xadmo sovietico calcolava di compiere una\nserie di operazioni offensive sugli altri fronti. Una particolare importanza\nveniva data all\'elimina\xadzione dell\'assedio di Leningrado e alla sconfitta dei\nraggruppamenti del nemico nelle zo\xadne di Demjansk, Ržev-Vjazma, nel corso\nsupe\xadriore del Don e nel Caucaso settentrionale.  \n  \nLa prima fase della campagna invernale ven\xadne progettata nel modo più completo\ne accu\xadrato. Con gli sforzi congiunti dello stato mag\xadgiore del comando\nsupremo, dello stato mag\xadgiore generale e del comando dei fronti di\nSta\xadlingrado, del Don e sud-ovest, venne elaborato un piano che ricevette il\nnome di "Uranus". Questo piano era fondato su una idea molto ardita: con le\nforze dei tre fronti circondare e distruggere il grande raggruppamento di\ntruppe fasciste nel territorio tra il Volga e il Don e creare le condizioni\nper il passaggio delle forze armate sovietiche alla offensiva strategica\ngenerale sull\'ala meridionale e su\xadgli altri settori del fronte sovietico-\ntedesco. I raggruppamenti d\'assalto del fronte sud\xad-ovest e del fronte di\nStalingrado dovevano attaccare convergendo su Kalač e Sovjetskij e serrare poi\nin questa zona l\'anello della sacca in cui dovevano restare le truppe degli\naggressori.  \nLa difesa del nemico doveva essere spezzata nei settori più vulnerabili, che\nerano tenuti dalle truppe romene.  \n  \nL\'inizio dell\'offensiva era fissato per i fronti sud-ovest del Don al 19\nnovembre, per il fronte di Stalingrado al giorno successivo. Per attuare l\'\n"operazione Uranus" occorreva un\'enorme attività organizzativa per mettere le\ntruppe in piena efficienza in vista dei com\xadbattimenti. Era necessario\nrafforzare prima di tutto i fronti con uomini, armi, mezzi militari e\nvettovagliamenti; creare le riserve operative e strategiche; perfezionare la\npreparazione politico-militare delle truppe; dislocare in segre\xadto i\nraggruppamenti d\'assalto nelle zone di par\xadtenza dell\'operazione; organizzare\nil loro coor\xaddina\xadmento e la loro direzione. I preparativi erano complicati\ndal fatto che il trasporto de\xadgli uomini e dei mezzi avveniva sotto il\ncontinuo bombardamento dall\'aria su tre ferrovie a binario unico, fatto che\nlimitava la velo\xadcità di afflusso. Una particolare difficoltà nel garantire la\nse\xadgretezza del concentramento delle forze era rappresentata dal carattere\nprevalentemente stepposo delle zone dove si sarebbe lanciata la prossima\noffensiva.  \n  \nIl successo delle operazioni dipendeva in pri\xadmo luogo dalle azioni delle\nunità corazzate e meccanizzate. Perciò, alla vigilia dell\'offensi\xadva i fronti\nvennero rafforzati con unità e re\xadparti di carri armati. Complessivamente nei\ntre fronti erano allineati circa 900 carri ar\xadmati. Oltre 13.500 cannoni e\nmortai vennero messi a disposizione dell\'arti\xadglie\xadria, il doppio di quanti ne\nerano stati impiegati nella con\xadtroffensiva di Mosca. L\'aviazione contava più\ndi 1.000 aeroplani.  \n  \nAlla vigilia dell\'offensiva le truppe sovietiche schierate sui tre fronti non\npotevano contare su una sostanziale superiorità rispetto al nemico. Ma con\nl\'abile dislocazione delle for\xadze e dei mezzi nelle direttrici degli attacchi\nprincipali, il comando sovietico riuscì a crea\xadre potenti blocchi di truppe.\nTutte queste forze e mezzi furono preventivamente schiera\xadti sulle posizioni\ndi attacco grazie al lavoro organizzato nelle retrovie.  \n  \nSul Volga, da Sara\xadtov ad Astrachan, funzionavano ininterrotta\xadmente 50\ntraghetti a vapore. Furono costruiti numerosi ponti di barche. Il\nconcentramento delle forze passò inosservato al nemico: le di\xadvisioni in\nmarcia mantenevano il più assolu\xadto silenzio radiofonico, tutti gli ordini\nveniva\xadno dati a voce. Vennero impiegate largamente anche misure per\ndisorientare il nemico. Un grande aiuto offrirono ai comandi milita\xadri la\npopolazione e le organizzazioni del par\xadtito comunista della regione di\nStalingrado. I lavoratori della regione contribuirono al rifor\xadnimento delle\ntruppe con viveri e munizioni. Decine di migliaia di cittadini lavorarono alla\ncostruzione di aeroporti, ponti sui fiumi e strade, aiutarono a trasportare le\nmunizioni e a riparare i mezzi militari. Verso la metà di novembre i\npreparativi per l\' "operazione Uranus" erano stati completa\xadti. L\'armata rossa\nera pronta a infliggere il colpo decisivo al nemico.  \n  \nL\'ACCERCHIAMENTO E LA DISFATTA DELLE FORZE TEDESCHE A STALINGRADO  \n  \nIl 19 novembre, alle 8,50 del mattino, dopo un massiccio bombardamento delle\nartiglierie, le truppe dei fronti sud-ovest e del Don scat\xadtarono\nall\'offensiva.  \n  \nUna intensa nevicata e la nebbia mattutina impedirono l\'intervento\ndell\'aviazione. Dopo avere infranto la resistenza delle truppe romene della\nIII armata, il raggruppamento d\'assalto del fronte sud-ovest riuscì ad\navanzare alla fine del primo giorno di combattimenti di 30-35 km.\nContemporaneamente penetra\xadrono profondamente nel dispositivo difensivo nemico\nanche le truppe del fronte del Don. Dal mattino del 20 novembre, in condizioni\nmeteorologiche sfavorevoli, passò all\'attacco il fronte di Stalingrado. Dopo\naver rotto la difesa della IV armata romena a sud della città, le truppe\nsovietiche si spinsero verso nord-ovest e verso sud-ovest.  \n  \nIl comando tedesco compì sforzi disperati per arrestare l\'offensiva delle\ntruppe sovietiche, ma tutti i tentativi di bloccarla o anche solo di\nrallentarla fallirono completamente. Le unità mobili dei fronti sud-ovest e di\nStalingrado avanzando rapidamente raggiunsero le ali della VI armata tedesca,\nfacendo pesare sul rag\xadgruppamento nemico la minaccia dell\'accer\xadchiamento.  \n  \nIl 23 novembre, il 4° corpo corazzato sovie\xadtico del fronte sud-ovest al\ncomando del mag\xadgiore-generale A. Kravčenko si congiunse come previsto nella\nzona del villaggio di Sovjetskij con il 4° corpo meccanizzato del fronte di\nStalingrado comandato dal maggiore-generale V.T. Volski, realizzando così\nl\'accer\xadchia\xadmento di un grande raggruppamento nemico forte di ben 22\ndivisioni. Di rincalzo alle unità mobili avanzò la fanteria dei due fronti.  \n  \nPer non con\xadsentire la rottura dell\'anello da parte del rag\xadgruppamento\ncircondato o il suo sblocco dall\'esterno, le truppe sovietiche continuarono\nl\'avanzata per allargare il corridoio stabilito tra le truppe tedesche nella\nprima fase dell\'ope\xadra\xadzione. Respingendo con successo i con\xadtrattacchi del\nnemico, esse giunsero la sera del 30 novembre sulla linea dei fiumi Čir e Don.\nNel frattempo vennero condotte attive azioni anche sul fronte interno\ndell\'accerchiamento. La sera del 30 novembre la superficie occu\xadpata dal\nraggruppamento circondato si era già ridotta di oltre la metà e non superava\normai i 1.500 kmq. Questo settore venne martellato in modo massiccio dal fuoco\ndell\'artiglie\xadria so\xadvietica.  \n  \nIl 22 novembre, ancor prima che l\'accerchia\xadmento fosse completato, il\ncomandante della VI armata tedesca generale von Paulus convo\xadcò a Gumrak la\nriunione dei comandanti dei corpi, i quali giunsero all\'unanimità alla\nconclusione che una lunga lotta difensiva all\'in\xadterno della gigantesca sacca\navrebbe portato alla catastrofe e che per evitarla bisognava spingersi\nimmediatamente con il grosso delle forze verso sud-ovest. Il generale von\nPaulus chiese a Hitler l\'autorizzazione a rompere l\'ac\xadcerchiamento verso sud-\novest, ma ottenne un inflessibile rifiuto accompagnato dalla pro\xadmessa che\nsarebbero state prese tutte le mi\xadsure per garantire il normale rifornimento\ndell\'armata e contemporaneamente liberarla dall\'accerchiamento.  \n  \nAlla fine di novembre e nei primi giorni di dicembre i tedeschi fecero un\nprimo tentativo di liberate le divisioni circondate, lanciando un contrattacco\nnella zona del fronte sud\xadovest. Ma l\'avanzata dei carri tedeschi fu bloccata\ne respinta.  \n  \nNel tentativo di ristabilire la situazione nel sud, il comando tedesco decise\ndi creare in tutta fretta un nuovo gruppo di armate "Don", nel quale furono\ncomprese le truppe che ope\xadravano nella grande ansa del Don, insieme al gruppo\ndi armate circondato nella zona di Stalingrado.  \n  \nA questo gruppo di armate, co\xadmandato dal maresciallo von Manstein, venne\nassegnato il compito di arrestare l\'offensiva delle truppe sovietiche e,\nattaccando dalle zo\xadne di Kotelnikovo e Tormosin verso Stalin\xadgrado, di\nraggiungere le truppe circondate, unirsi a esse e ristabilire il precedente\nfronte di difesa. Il rifornimento del raggruppamento accerchiato sarebbe stato\nassicurato per via aerea.  \n  \nIl comando sovietico intuì tempestiva\xadmente i piani del nemico e si preparò\neffica\xadcemente a respingerne i contrattacchi: raffor\xadzò i propri\nraggruppamenti che operavano sul fronte esterno del "corridoio", organizzò la\ncaccia contro l\'avia\xadzione da trasporto nemica. In dicembre vennero distrutti\nin aria o negli aeroporti oltre 750 aerei da trasporto tede\xadschi.\nL\'annientamento dell\'armata di von Pau\xadlus fu affidata al fronte del Don,\ncomandato dal tenente-generale Rokossovski. Lo stato maggiore del comando\nsupremo era rappresen\xadtato dal colonnello-generale Voronov. Tutta\xadvia la\nrealizzazione di questo obiettivo dovet\xadte essere provvisoriamente rinviato.  \n  \nIl 12 dicembre dal distretto di Kotelnikovo, lungo la ferrovia Tichoreck-\nStalingrado, co\xadminciò ad avanzare il 57° corpo corazzato del gruppo di armate\nHoth. Sotto la forte pressione delle preponderanti forze nemiche la LI armata\ndel fronte di Stalingrado, che ope\xadrava su questa linea, fu costretta a\nritirarsi verso nord-est. Tuttavia il 15 dicembre essa riuscì ad arrestare\nl\'avanzata tedesca e nei giorni successivi resistette eroicamente alla\npressione del nemico. Il 19 dicembre il grup\xadpo di armate Hoth riprese\nl\'offensiva e il 23 dicembre raggiunse il flume Myškova, a una distanza di\ncirca 40 km dalle truppe della VI armata circondate.  \n  \nPer respingere l\'offensiva nemica venne inviata nella zona di Kotelni\xadkovo la\nII armata della guardia comandata dal tenente-generale Rodion Malinovski,\ndesti\xadnata in precedenza alla liquidazione del rag\xadgruppamento nemico\ncircondato. Nelle dure condizioni dell\'inverno russo le truppe di Ma\xadlinovski\nsi spinsero con una marcia forzata di 40-50 km al giorno verso il fiume\nMyškova, dove il nemico tentava di ampliare la pro\xadpria testa di ponte. Appena\ngiunta a contatto col nemico la II armata sovietica lo attaccò di slancio\nsenza arrestarsi.  \n  \nIl 24 dicembre l\'ar\xadmata Malinovski passò all\'offensiva con una azione\ncoordinata con una parte delle forze della V armata d\'assalto e della LI\narmata.  \nDopo avere infranto la resistenza tedesca, le truppe sovietiche occuparono il\n29 dicembre Kotelnikovo. Venne cosi realizzato l\'obiettivo di impedire il\nnuovo tentativo del nemico di sbloccare l\'armata di von Paulus, chiusa\nirri\xadmediabilmente nella sacca di Stalingrado, che ora appariva condannata\nsenza scampo alla totale distruzione.  \n  \nAl successo dell\'azione contribuirono le truppe dei fronti di Voronež e di\nsud-ovest. Il mat\xadtino del 16 dicembre, dopo un ora e mezza di fuoco di\nartiglieria, le truppe dei fronti di Voronež e di sud-ovest sfondarono la\ndife\xadsa del nemico in alcuni punti e la sera del 24 dicembre avevano\nrealizzato un\'avanzata di 100-200 chilometri. In otto giorni di duri\ncombattimenti esse inflissero una severa scon\xadfitta all\'VIII armata italiana e\nall\'ala sinistra del gruppo di armate "Don", creando così una minaccia di\nprofondo accerchiamento dal nord del grosso delle sue forze.  \n  \nIl 30 dicembre le truppe sovietiche avanza\xadrono profondamente nelle retrovie\ndel nemi\xadco sulla linea Nikolskaja-Ilinka. Nel tentativo di arrestare\nl\'avanzata dei fron\xadti di Voronež e di sud-ovest, il comando te\xaddesco fu\ncostretto a fare affluire frettolosa\xadmente 8 divisioni destinate in precedenza\nallo sblocco delle truppe di von Paulus. Agli inizi del gennaio 1943 la\nsituazione delle truppe chiuse nella sacca peggiorò notevol\xadmente. L\'anello\ndell\'accerchiamento si restrin\xadgeva sempre più. Ai tedeschi mancavano ri\xadserve\ndi qualsiasi genere. Le munizioni e il combustibile stavano per fi\xadnire. I\nmorale delle truppe accerchiate era bassissimo anche se i soldati continuavano\na combattere.  \n  \nNel tentativo di evitare un inutile spargimen\xadto di sangue, l\'8 gennaio 1943\nil comando so\xadvietico offrì a von Paulus la resa con l\'onore delle armi,\nproponendogli di cessare l\'insensa\xadta resistenza. Sperando sempre nell\'arrivo\ndell\'armata di "soccorso" e in obbedienza agli ordini di Hitler, von Paulus\nrespinse la ge\xadnerosa offerta. Il 10 gennaio 1943 le truppe del fronte del Don\npassarono quindi all\'an\xadnientamento del raggruppamento accerchiato.  \n  \nSuperando la forte resistenza del nemico, le truppe del fronte giunsero il 17\ngennaio a Voroponovo; il comando sovietico propose di nuovo a von Paulus di\narrendersi. Ma anche questa proposta fu respinta.  \n  \nLe truppe del fronte del Don continuarono gli attacchi e il 25 gennaio le\navanguardie sovietiche giunsero a Stalingrado dall\'ovest. Alla sera del 26\ngen\xadnaio le truppe della XXI armata si congiun\xadsero nella zona della collina\ndi Mamai alle truppe della LXII armata, spezzando così in due parti il\nraggruppamento accerchiato. La combattività del nemico diminuiva ora per ora e\nmolti soldati cominciavano ad arrendersi.  \n  \nIl 31 gennaio venne spezzata definitivamente la resistenza del gruppo\nmeridionale e il 2 feb\xadbraio quella della parte settentrionale dell\'ar\xadmata di\nvon Paulus.  \n  \nLe truppe del fronte del Don avevano annien\xadtato 22 divisioni, facendo\nprigionieri 91 mila tra soldati e ufficiali con lo stesso maresciallo von\nPaulus (Hitler lo aveva promosso sul campo sperando così di indurlo a non\narren\xaddersi e a sacrificare fino all\'ultimo i suoi sol\xaddati) e conquistando\nuna ingente quantità di armi e mezzi militari. Nel corso dell\'offensiva,\ndurata due mesi e mezzo, vennero sbaragliate complessivamente 5 armate\nfasciste. Le perdite in uomini delle truppe tedesche e alleate superarono, dal\n19 novembre 1942 al 2 febbraio 1943, gli 800 mila uomini. Nello stesso periodo\nl\'armata ros\xadsa distrusse o catturò 2.000 carri armati e can\xadnoni semoventi,\noltre 10 mila cannoni e mor\xadtai, 2.000 aerei da combattimento e da tra\xadsporto,\noltre 70 mila automezzi.  \n  \nL\'OFFENSIVA GENERALE DELL\'ARMATA ROSSA NELL\'IN\xadVERNO 1942-1943  \n  \nLa vittoria sul Volga mutò decisamente la si\xadtuazione strategica sull\'in\xadtero\nfronte sovietico-\xadtedesco e innanzitutto nel suo settore meridio\xadnale. Il\ncomando supremo sovietico decise, fa\xadcendo entrare in azione nuove forze, di\nallar\xadgare il fronte dell\'offensiva strategica. Lo svi\xadluppo della\ncontroffensiva in offensiva generale iniziò ancor prima del completo\nannienta\xadmento del raggruppamento tedesco circondato sul Volga.\nComplessivamente, per l\'offensiva generale della campagna invernale 1942-1943,\nvenne utilizzato oltre il 70% di tutte le forze e dei mezzi dell\'esercito\nsovietico combattente. L\'offensiva strategica si sviluppò su un fron\xadte di\n3.000 km e per una profondità di 600-700 km.  \n  \nEbbe così inizio la cacciata degli oc\xadcupanti dal territorio sovietico. Lo\nstato mag\xadgiore del comando supremo sovietico approvò il piano dell\'offensiva\ndelle truppe dei fronti sud e del Caucaso, con l\'obiettivo di circondare e\ndistruggere il raggruppamento tedesco che operava sul fronte caucasico. In\nbase a questo piano, le truppe del fronte sud, al comando del colonnello-\ngenerale Ere\xadmenko dovevano portarsi nella zona di Ro\xadstov e tagliare la via\ndella ritirata al raggrup\xadpamento nord-caucasico della Wehrmacht.  \n  \nL\'a\xadla sinistra di questo fronte doveva attaccare verso Tichoreck attraverso\nle steppe di Salsk, per non consentire la ritirata del nemico ver\xadso la\npenisola di Taman. Le truppe del fronte del Caucaso, al comando del generale\nd\'arma\xadta I. Tjulenev, dovevano attaccare con le for\xadze del gruppo del mar\nNero verso Krasno\xaddar e più oltre verso Tichoreck, e, unitamente alle truppe\ndel fronte sud, circondare in que\xadsta zona il grosso del raggruppamento\ntede\xadsco nord-caucasico.  \n  \nContemporaneamente, ven\xadne ordinato al gruppo settentrionale delle trup\xadpe del\nfronte del Caucaso di spingere, avan\xadzando con la propria ala destra\nattraverso Mozdok in direzione di Armavir, il grosso della I armata corazzata\ntedesca verso le pen\xaddici della catena centrale del Caucaso per poi\ndistruggerlo.  \n  \nIl 1° gennaio 1943, le truppe del fronte sud passarono all\'esecuzione del\npiano. Quando, dopo aver superato la forte resistenza del nemico, esse\ngiunsero al fiume Manyč, il grup\xadpo di armate tedesche "A" si trovò chiuso in\nuna profonda sacca, e, per non venire iso\xadlato, cominciò a ritirarsi\nvelocemente verso Rostov.  \n  \nIl 3 gennaio, il gruppo settentrionale delle truppe del fronte caucasico\niniziò l\'insegui\xadmento delle unità in ritirata della I armata corazzata\ntedesca. Tuttavia il ritmo della sua avanzata era insufficiente. Dopo il\ngruppo set\xadtentrionale, iniziò l\'avanzata anche il gruppo del mar Nero che\noperava nelle difficili con\xaddizioni dell\'inverno sulle montagne, senza poter\ncontare, a causa del maltempo, sull\'appoggio dell\'aviazione. In gennaio,\nsuperan\xaddo la resistenza del nemico e i valichi mon\xadtani, le truppe di questo\ngruppo liberarono Nalčik, Stavropol, Armavir e numerose altre località.  \n  \nUn grande aiuto alle truppe diedero i partigia\xadni di Stavropol diretti, dal\ncomitato di par\xadtito della regione. I patrioti attaccavano gli hitleriani,\ndistruggevano o si impadronivano dei loro mezzi, dei ponti, dei depositi,\ndelle locomotive, dei vagoni, liberando anche diverse località. Il gruppo\nsettentrionale delle trup\xadpe del fronte del Caucaso, al comando del tenente-\ngenerale I. I. Maslennikov, entrò in azione il 24 gennaio 1943 sul fronte del\nCaucaso del nord.  \n  \nSuperando la resistenza del ne\xadmico, la impraticabilità dei luoghi e il\nmal\xadtempo, le truppe raggiunsero ai primi di feb\xadbraio il mare d\'Azov. Nella\ntesta di ponte del Kuban, venne isolata la XVII armata tedesca, che ora poteva\nman\xadtenere i collegamenti con il grosso delle forze naziste solamente\nattraverso la Crimea.  \n  \nIntan\xadto le armate del fronte sud combattevano nei dintorni di Rostov. Una\nnotevole parte del Caucaso settentrionale fu liberata, ma non si riuscì a\ncircondare il raggruppamento nemico nord-caucasico come previsto dal piano.\nCon l\'arrivo, alla fine del gennaio 1943, delle trup\xadpe sovietiche nei pressi\ndi Rostov, la resisten\xadza del nemico aumentò. Il comando tedesco compiva\nsforzi disperati per guadagnare il tem\xadpo necessario per il ritiro delle\nproprie forze dal Caucaso del nord. Combattimenti accaniti si svolsero nella\nzona della stazione ferro\xadviaria di Bataisk, a 10 km da Rostov, attraver\xadso la\nquale i tedeschi trasportavano uomini e mezzi.  \n  \nSi sviluppò anche l\'offensiva delle truppe del gruppo del mar Nero. Il 4\nfebbraio esse giun\xadsero al fiume Kuban e nei pressi di Krasno\xaddar. Per\nimpossessarsi di Novorossijsk e della penisola di Taman, nella notte del 4\nfeb\xadbraio il comando del fronte del Caucaso del nord e della flotta del mar\nNero passò ad attuare una grande operazione di sbarco nella zona di Jušnaja\nOsereika. Tuttavia, accolta dal forte fuoco del nemico e avendo subito forti\nperdite, una parte delle navi da sbarco fu costretta a ritirarsi, mentre le\ntruppe già sbar\xadcate non riuscirono a mantenere la testa di ponte a causa\ndell\'ineguaglianza delle forze.  \n  \nPiù favorevole fu l\'esito dello sbarco delle truppe di rinforzo, al comando\ndel maggiore Z. L. Kunikov, nella zona del villaggio di Stanička e del monte\nMyšako, nei pressi di No\xadvorossijsk. Questa spedizione composta da 800 uomini\ndella fanteria di marina, rinforzata rapidamente con altri reparti, occupò e\ntenne saldamente una piccola testa di ponte.  \n  \nLo stato maggiore hitleriano, compreso il peri\xadcolo che incombeva sul\nraggruppamento di Novorossijsk, diede ordine di ricacciare a ogni costo in\nmare i soldati sovietici. Contro le modeste truppe sovietiche furono\nconcentrati gli effettivi di 5 divisioni tedesche.  \n  \nTuttavia i loro sforzi cozzarono contro il va\xadlore della fanteria da marina\nsovietica. Ebbe inizio una lotta che doveva durare sette me\xadsi nella testa di\nponte di Myšako, che venne denominata "Piccola terra". Per tutto questo\nperiodo non cessarono mai i combattimenti col nemico che impiegava carri\narmati, artiglieria e aviazione.  \n  \nI difensori della "Piccola terra" si coprirono di gloria, scrivendo una pagine\ndi autentico eroismo nella storia della grande guerra pa\xadtriottica. Le truppe\ndel fronte del Caucaso del nord liberarono il 12 febbraio Krasnodar e,\naffron\xadtando aspri combattimenti, continuarono l\'a\xadvanzata lungo le rive del\nKuban e nel Cau\xadcaso occidentale verso la penisola di Taman. Frattanto le\ntruppe del fronte sud attaccarono le linee nemiche davanti a Rostov. Nei\npressi della città si sviluppò una accanita battaglia.  \n  \nIl 14 febbraio, dopo alcuni giorni di aspri combattimenti, Rostov venne\nliberata. In seguito all\'offensiva furono liberate le re\xadgioni della Ceceno-\nInguscezia, della Ossetia set\xadtentrionale, della Cabardino-Balcaria, il\nterrito\xadrio di Stavropol, e una gran parte della regione di Rostov e del\nterritorio di Krasnodar. In queste regioni vivevano prima della guerra 10\nmilioni di persone. Gli invasori tedeschi reca\xadrono un enorme danno\nall\'economia della zona, uccisero molte migliaia di cittadini sovie\xadtici. Nel\nsolo territorio di Stavropol, si resero responsabili del massacro, di oltre 30\nmila civili  \n  \nContemporaneamente all\'offensiva delle trup\xadpe sovietiche del Caucaso del nord\nvennero lanciate operazioni offensive nelle zone Ostrogožsk-Rossošk, e\nVoronež-Kastornoje.  \n  \nNella seconda metà del gennaio 1943 le trup\xadpe del fronte di Voronež, al\ncomando del tenente-generale F. I. Golikov, circondarono e distrussero un\nforte raggruppamento nemico attestato sul Don tra Voronež e Kantemirovka.  \n  \nIl colpo principale venne inferto alla II ar\xadmata ungherese e all\'VIII armata\nitaliana, di\xadslocate in questa zona. Nel corso delle opera\xadzioni furono\ncompletamente distrutte oltre 15 divisioni, mentre 6 divisioni vennero\ngrave\xadmente colpite. Oltre 86 mila tra soldati e ufficiali nemici furono fatti\nprigionieri.  \nLe trup\xadpe sovietiche avanzarono di 140 km verso il flume Oskol.  \n  \nQuindi le truppe dell\'ala destra del fronte di Voronež e dell\'ala sinistra del\nfronte di Brjansk attaccarono e sconfissero a Kastornoje il raggruppamento\nnemico della linea Voronež-Kastornoje. Solo pochi gruppetti di soldati\nriuscirono a sfuggire all\'accerchiamento. Durante questa operazione vennero\ndistrutte 11 divisioni ne\xadmiche. Le truppe dei fronti di Brjansk e di Voronež\nliberarono una gran parte delle re\xadgioni di Voronež di Kursk, le città di\nVoronež, Kastornoje, Staryi Oskol e Tim.  \n  \nIn queste due operazioni nel corso superiore del Don il gruppo di armate\ntedesche "B" subì una dura sconfitta. Perdite assai gravi subirono le armate\ndei satelliti della Germania (Ungheria e Italia). La II armata ungherese fu di\nfatto distrutta, avendo perso 135 mila uomini. La stessa sorte toccò all\'VIII\narmata italiana. Avendo perso completamente la ca\xadpacità combattiva, essa\nvenne ritirata dal fron\xadte sovietico-tedesco. La disfatta delle armate\nungherese e italiana produsse una forte im\xadpressione in Ungheria e in Italia e\ncontribuì allo sviluppo delle tendenze antifasciste fra la popolazione dei\npaesi satelliti della Germania.  \n  \nSviluppando la loro offensiva le truppe sovie\xadtiche occuparono l\'8 febbraio\nKursk e il 16 febbraio Charkov. Nel frattempo, le truppe del fronte sud-ovest,\nal comando del colonnello\xadgenerale Vatutin, lanciarono un attacco verso\nMariupol, per tagliare la ritirata verso ovest al raggruppamento nemico del\nbacino del Don.  \n  \nIl ritiro parziale delle truppe nemiche dal cor\xadso inferiore del Don verso\nMius e gli sposta\xadmenti compiuti dai tedeschi nel bacino del Donec furono\nerroneamente valutati dal co\xadmando dei fronti sud-ovest e di Voronež come\nl\'inizio di una ritirata generale delle trup\xadpe fasciste oltre il Dnepr. Lo\nstato maggiore del comando supremo concordò con questa valutazione. In tal\nmodo, nonostante le truppe di questi fronti si fossero indebolite e avesse\xadro\nurgente bisogno di rinforzi, la loro offen\xadsiva venne forzata in tutte le\nmaniere. Dal canto suo il comando nazista progettava una grande controffensiva\nin questo settore.  \n  \nIl 13 febbraio il gruppo di armate tedesche "Don" venne trasformato in gruppo\ndi ar\xadmate "Sud", che fu frettolosamente raffor\xadzato con unità fatte giungere\ndall\'Europa oc\xadcidentale, dai Balcani, e da altri settori del fronte\nsovietico-tedesco. A Zaporožje si ten\xadne alla presenza di Hitler una riunione\ndel co\xadmando supremo della Wehrmacht. Nella riu\xadnione venne approvato il piano\ndella con\xadtroffensiva, che prevedeva l\'attacco alle trup\xadpe del fronte sud-\novest, in marcia verso il Dnepr, per respingerle oltre il Don settentrio\xadnale.\nIl piano prevedeva anche l\'accerchiamen\xadto delle truppe sovietiche nella zona\ndi Char\xadkov, e, dopo la loro sconfitta, la penetrazione nelle retrovie del\nfronte di Voronež e una avanzata verso Kursk.  \n  \nNello stesso tempo dalla zona a sud di Orël doveva iniziare un\'offensiva\ncontro le retrovie del fronte centrale sovietico, per circondare le truppe\ndell\'arma\xadta rossa concentrate nella zona di Kursk. Alla vigilia delle\noperazioni il gruppo di armate te\xaddesche "Sud" disponeva di 31 divisioni, 13\ndelle quali erano corazzate o motorizzate, ossia della metà di tutte le unità\nmobili operanti sul fronte sovietico-tedesco. Per la verità, le divisioni\nnaziste, specialmente quelle coraz\xadzate, erano incomplete in uomini e in\nmezzi.  \n  \nLa controffensiva contro l\'ala destra del fron\xadte sud-ovest ebbe inizio il 19\nfebbraio. Sotto la pressione delle preponderanti forze nemiche le truppe\nsovietiche furono costrette a riti\xadrarsi verso il Donec settentrionale.\nSuccessiva\xadmente le unità tedesche attaccarono le truppe avanzanti dell\'ala\nsinistra del fronte di Voronež. Le truppe sovietiche difesero coraggio\xadsamente\nogni palmo di terreno. In queste gior\xadnate ricevette il battesimo del fuoco\nsul fron\xadte di Voronež il battaglione cecoslovacco al comando del colonnello\nLudvik Svoboda.  \n  \nIl 13 marzo i tedeschi occuparono nuovamen\xadte Charkov e respinsero le truppe\ndell\'ala si\xadnistra del fronte di Voronež verso Belgorod creando una situazione\ndifficile non solo per questo fronte, ma anche per le retrovie del fronte\ncentrale. Lo stato maggiore del comando supremo sovietico spostò allora verso\nle zone minacciate le riserve con le quali, verso la fine di marzo, venne\narrestata la controf\xadfensiva tedesca. Su tutta l\'ala meridionale del fronte\nsovietico-tedesco da Belgorod al mare d\'Azov entrambi gli eserciti passarono\nsulla difensiva.  \n  \nIl comando tedesco non riuscì a raggiungere i suoi obiettivi, anche se con la\nsua offensiva era riuscito a rioccupare una parte delle zone nord-orientali e\norientali dell\'Ucraina. Ma que\xadsti successi costarono un prezzo molto alto.\nUno degli obiettivi principali raggiunto dalle truppe sovietiche nella\ncampagna invernale 1942-1943 fu l\'eliminazione dell\'assedio di Le\xadningrado. Lo\nsfondamento della difesa fortifi\xadcata del nemico venne realizzato dalle truppe\ndel fronte di Leningrado, al comando del tenente-generale L. A. Govorov e da\nquelle del fronte di Volchov, al comando del generale d\'armata K. A. Merezkov.  \n  \nPer l\'offensiva venne scelto il settore a sud del lago Ladoga, lungo la linea\ntedesca Schlüsselburg-Sinjavino. Gli attacchi delle truppe dei due fronti\nfurono concertati in modo da prendere i tedeschi tra due fuochi e da\ncon\xadsentire il congiungimento dei soldati dell\'ar\xadmata rossa per la via più\nbreve.  \n  \nComprendendo l\'importanza strategica di que\xadsto settore, gli hitleriani vi\nconcentrarono in\xadgenti forze ben addestrate alle azioni in zone forestali-\npaludose.  \nNello spazio di un lungo periodo i tedeschi avevano costruito una serie di\npotenti fortificazioni difese a scaglioni. L\'as\xadsalto a queste posizioni era\nestremamente dif\xadficile. Dopo avere completato lunghi e accu\xadrati preparativi,\nle truppe dei fronti di Lenin\xadgrado e di Volchov passarono all\'offensiva il 12\ngennaio 1943.  \n  \nAlla rottura dell\'assedio presero parte attiva i marinai della flotta del\nBaltico (comandati dal viceammiraglio V. Tribuz) e della flotti\xadglia da guerra\ndel lago Ladoga (comandati dal contrammiraglio V. S. Čerokov). Dopo aspri\ncombattimenti le truppe sovietiche eb\xadbero ragione della difesa del nemico e\nil 18 gennaio si congiunsero nella zona dei sobbor\xadghi operai n. 1 e n. 5.\nL\'assedio di Lenin\xadgrado era rotto. Lungo il litorale meridionale del lago\nLadoga si formò un corridoio largo 8-11 km, lungo il quale la città poté\nri\xadstabilire il collegamento per terra con il resto del paese. In questo\ncorridoio venne costruita in breve tempo una ferrovia che nel feb\xadbraio 1943\nentrò in funzione. I leningradesi la chiamarono "ferrovia della vittoria".  \n  \nLa rottura dell\'assedio rese meno precaria la situazione di Leningrado. Per 18\nmesi i leningradesi, sopportando pri\xadvazioni indicibili, erano stati\nsottoposti a un completo assedio da parte del nemico. Com\xadplessivamente,\nspecialmente nel primo inver\xadno dell\'assedio, erano morti per fame e per gli\nattacchi nemici oltre 600 mila abitanti.  \n  \nMa i leningradesi resistettero. Per tutto il mondo la difesa di Leningrado\ndivenne il sim\xadbolo della volontà del popolo sovietico di vin\xadcere il nemico.\nIl presidente degli Stati Uniti d\'America Roosevelt, nel diploma inviato a\nLeningrado, scrisse: "A nome del popolo de\xadgli Stati Uniti d\'America consegno\nquesto di\xadploma alla città di Leningrado a ricordo dei suoi valorosi\ncombattenti e dei suoi fedeli abitanti, uomini, donne e bambini, che isolati\ndalla restante parte del loro popolo e nono\xadstante i continui bombardamenti e\nle indicibili sofferenze provocate da fame, freddo e malat\xadtie, hanno difeso\ncon successo la loro cara città nel periodo critico dall\'8 settembre 1941 al\n18 gennaio 1943, assurgendo così a simbolo dello spirito invincibile dei\npopoli dell\'Unio\xadne delle Repubbliche Socialiste Sovietiche e di tutti i\npopoli del mondo che si oppongono alle forze dell\'ag\xadgressione". Le gesta\ndegli eroici difensori della città di Lenin sono ri\xadmaste impresse per sempre\nnella memoria dei popoli del mondo.  \n  \nNel febbraio e nel marzo 1943 nei settori centrale e nord-occidentale del\nfronte vennero compiute operazioni offensive per la liquida\xadzione di due\navamposti del nemico, profonda\xadmente incuneati nel dispositivo delle truppe\nsovietiche. Il 15 febbraio 1943 le truppe del fronte nord-ovest al comando del\nmaresciallo Timošenko e la III armata d\'assalto del fron\xadte di Kalinin\niniziarono l\'offensiva contro le unità della XVI armata tedesca, attestata\nnel\xadla "sacca di Demjansk", senza però riuscire a circondare e distruggere le\ntruppe nemiche. I tedeschi, subendo forti perdite, si sottras\xadsero\nall\'accerchiamento.  \n  \nNei combattimenti a nord di Velikije-Luki, il 23 febbraio, nel gior\xadno\nanniversario della fondazione dell\'arma\xadta rossa, compì una impresa eroica il\ngiova\xadne comunista diciannovenne Aleksandr Ma\xadtrossov. Egli ostruì con il suo\ncorpo una feri\xadtoia da mitraglia di un fortino nemico e im\xadmolando la propria\nvita garantì il successo del suo plotone. Il nome di Aleksandr Ma\xadtrossov,\neroe dell\'Unione Sovietica, è iscritto per sempre nell\'albo d\'onore del 254°\nreg\xadgimento di fanteria della guardia, che porta il suo nome.  \n  \nLe truppe dei fronti ovest e di Kalinin svilupparono in marzo un\'offensiva\nverso Ržev-Vjazma. Sotto gli attacchi delle truppe sovietiche e paventando la\nminaccia di accerchiamento, il nemico fu costretto a re\xadtrocedere. La linea\ndel fronte venne così non solo allontanata di altri 130-160 km da Mo\xadsca verso\noccidente, ma anche raccorciata.  \n  \nL\'IMPORTANZA POLITICO-MILITARE E INTERNAZIONALE DELLE VITTORIE DELL\'ARMATA\nROSSA NELLA CAMPAGNA DELL\'IN\xadVERNO 1942-1943  \n  \nPer 4 mesi e mezzo, dalla metà di novembre 1942 alla fine di marzo 1943, si\nprotrasse la campagna invernale, che registro grandissi\xadme vittorie\ndell\'ar\xadma\xadta rossa. Un posto centrale ebbe in questa campagna\nl\'accerchiamento e l\'annientamento delle truppe nemiche sul Volga.  \n  \nDopo avere sostenuto la pressione delle trup\xadpe fasciste nell\'estate 1942,\nl\'armata rossa in\xadflisse loro un colpo decisivo. Come era acca\xadduto presso\nMosca, nelle condizioni difficili dei combattimenti difensivi, venne preparata\nuna controffensiva delle truppe sovietiche su scala strategica. Tuttavia la\nsituazione nella quale iniziò e si svolse la campagna invernale 1942-1943, si\ndistinse sostanzialmente dalla situazio\xadne dell\'inverno 1941-1942. Sotto Mosca\nla sconfitta delle truppe tedesche fu ottenuta in una congiuntura in cui le\nrisorse economiche e militari del paese erano ben lungi dall\'essere\ncompletamente utilizzate, mentre le retrovie si trovavano in una situazione\nestremamente difficile.  \n  \nL\'armata rossa, avendo subito enormi perdite in uomini e mezzi nell\'estate\n1941, non poteva ancora assicurarsi una decisa superiorità sul nemico e lanciò\nla controffensiva disponendo di forze e mezzi assai limitati. Questa fu una\ndelle cause principali per cui la battaglia da\xadvanti a Mosca non riuscì a\nrealizzare l\'accer\xadchiamento e la distruzione di grandi forze ne\xadmiche.  \n  \nNell\'autunno 1942 la situazione era diversa. Nel paese era già in funzione una\neco\xadnomia bellica organizzata e in grado, nono\xadstante le grandi perdite\ndell\'estate 1942, di ri\xadfornire l\'esercito della quantità necessaria di mezzi\ne armamenti. La solidità delle retrovie, la rapida ed energica mobilitazione\ndell\'intera economia per le esigenze della guerra, il lavo\xadro del popolo,\ndiretto dal partito comunista, furono la premessa che assicurò all\'armata\nrossa la possibilità di passare alla controffensiva.  \n  \nLe forze armate sovietiche, temprate nelle precedenti battaglie, dotate di\nesperienza e di grandi capacità combattive, potevano ora af\xadfrontare e\nrisolvere compiti offensivi su scala strategica. Non cause occasionali, ma la\nsoli\xaddità del regime socialista, la consapevolezza del dovere da parte di\ntutto il popolo e il suo elevato patriottismo, permisero all\'Unio\xadne Sovietica\nnon solo di resistere nella dura lotta, ma anche di capovolgere il corso di\ntut\xadta la guerra mondiale a favore della coalizione antifascista.  \n  \nLa vittoria delle armi sovietiche sul Volga fu il frutto degli sforzi eroici\ndell\'intero popolo sovietico, delle sue realizzazioni sul fronte mi\xadlitare ed\neconomico. Questa vittoria alzò il mo\xadrale dei cittadini sovietici, i quali\nvidero che il loro sangue e il loro lavoro non erano stati vani. Essa diede\nnuove forze a coloro che con\xadtinuavano a languire sotto il giogo degli\ninva\xadsori fascisti. La disfatta delle armate nemiche sul Volga spezzò la\npreziosa macchina bellica forgiata dai generali tedeschi per le aggressioni di\nHi\xadtler.  \n  \nIl mito della invincibilità dell\'esercito te\xaddesco cadde miseramente, mentre\nl\'iniziativa strategica gli veniva tolta per sempre. La vit\xadtoria storica sul\nVolga consentì all\'armata ros\xadsa di sviluppare un\'of\xadfen\xadsiva generale su\nlar\xadga scala e di iniziare la liberazione del terri\xadtorio sovietico dagli\ninvasori. Nel corso della campagna invernale le truppe tedesche non solo\npersero tutto ciò che avevano raggiunto nell\'estate 1942, ma furono costrette\nad ab\xadbandonare una serie di città e di regioni, do\xadve si erano attestate nel\n1941.  \n  \nIn certi punti il fronte si spostò verso ovest di 600-700 km. Un enorme\nterritorio di 480 mila chilometri quadrati venne liberato dagli invasori. Le\npopolazioni delle regioni di Voronež e di Stalingrado, delle repubbliche\nauto\xadnome di Ceceno-Inguscezia, Ossetia setten\xadtrionale, Cabardino-Balcaria e\ndei calmucchi, del territorio di Stavropol, delle regioni auto\xadnome dei\ncircassi, dei caraciai e degli adigheti, di quasi tutto il territorio di\nKrasnodar, delle regioni di Rostov e di Kursk, di notevole parte delle regioni\ndi Vorošilovgrad, Smolensk e Orël riacquistarono la liberta.  \n  \nVennero ristabiliti i collegamenti interrotti dal nemico su molte ferrovie e\nlungo il Volga. Durante la campagna invernale 1942-1943 gli aggressori\nfascisti subirono colossali perdite. Dall\'ottobre 1942 al marzo 1913 oltre\n1.300.000 tra soldati e ufficiali furono presi dal nemico come forza\ncombattente. Perdite particolarmente gravi subirono gli eserciti dei satelliti\ndella Germania. La III e la IV arma\xadte romene, la II armata ungherese, l\'VIII\nar\xadmata italiana cessarono praticamente di esi\xadstere. L\'armata rossa distrusse\no catturò enor\xadmi quantità di armi e di mezzi del nemico. Ma non si trattava\nsolo delle perdite umane e materiali subite dalla Germania hitleriana e dai\nsuoi alleati. Le sconfitte fecero cadere il morale dell\'esercito e della\npopolazione dei paesi dell\'Asse fascista.  \n  \nI governanti fascisti furono costretti ad an\xadnunciare un lutto di 3 giorni per\ni caduti a Stalingrado. Per la prima volta dall\'inizio della guerra, nei\ngiorni del febbraio 1943, gli abitanti delle città e dei villaggi tedeschi\nsen\xadtirono, invece delle marce della vittoria, il rintocco funebre delle\ncampane delle chiese.  \nMutò anche il tono della propaganda tedesca, che cominciò a parlare delle\ndifficoltà e della crisi dell\'esercito tedesco in Oriente. Fra i te\xaddeschi si\ndiffuse la "malattia" che il coman\xaddo germanico chiamava "influenza\ndell\'ani\xadma", esprimentesi nello scetticismo a nella crescente sfiducia nella\nvittoria finale.  \n  \nLa propaganda e il terrorismo non riuscivano più a guarire da questa\n"malattia". Le sconfitte all\'est scossero l\'intero blocco fasci\xadsta. Tra la\nGermania e i suoi alleati si creò un\'atmosfera di reciproca sfiducia, si\nintensifi\xadcarono i dissensi che testimoniavano la crisi iniziatasi nel covo\ndelle potenze dell\'Asse. Risultò indebolita anche l\'influenza della Ger\xadmania\nnei paesi neutrali. Il Giappone, che con\xadtava di godere dei frutti dei\nsuccessi militari delle truppe dell\'Asse e che attendeva solo il momento\npropizio per aggredire l\'Unione So\xadvietica, fu costretto a rinunciare alle sue\nin\xadtenzioni.  \n  \nLa vittoria dell\'armata rossa sul Volga e la suc\xadcessiva offensive sovietica\nsegnarono l\'inizio della svolta radicale non solo nel corso della grande\nguerra patriottica del popolo sovietico, ma anche di tutta la seconda guerra\nmondiale. Questo fatto venne riconosciuto in tutto il mondo. Nel diploma\ninviato ai difensori di Stalingrado, il presidente Roosevelt scrisse che "la\nloro gloriosa vittoria ha arrestato l\'onda\xadta della invasione e ha segnato la\nsvolta della guerra delle nazioni alleate contro l\'aggres\xadsione".  \n  \nSotto l\'influenza degli avvenimenti sul fronte sovietico-tedesco si sviluppò\ncon maggior forza la lotta di liberazione dei popoli dell\'Europa e dell\'Asia\ncontro la tirannide hitleriana.  \n  \nGrazie alla vittoria delle truppe sovietiche si crearono le condizioni\nfavorevoli per un maggior impegno di tutte le forze della coalizione anti-\nhitleriana.  \nNell\'autunno 1942 il blocco fascista schierava sul fronte sovietico-tedesco la\nmaggior parte delle proprie forze armate: 266 divisioni di cui 193 tedesche.  \nQuesto fatto consentiva agli alleati dell\'Unione sovietica di iniziare\nun\'offensiva vittoriosa nell\'Africa del Nord.', 'source': 'https://proletaricomunisti.blogspot.com/2023/02/pc-2-febbraio-viva-stalingrado-un-po-di.html'}