{'time': '2023-02-03T08:39:00+01:00', 'title': "\npc 3 febbraio - Diffondere, sottoscrivere, fare approvare la Mozione operaia contro la guerra - portiamo questa posizione all'assemblea proletaria anticapitalista nazionale di Roma 18 febbraio\n", 'author': 'maoist', 'images': [], 'text': "**Mozione operaia**\n\n **  \n**\n\n**NO alla guerra imperialista**\n\n**NO alla partecipazione italiana alla guerra**\n\n**NO all 'aumento delle spese militari**\n\n**No al carovita**\n\nNoi lavoratori e lavoratrici esprimiamo la netta opposizione al nuovo decreto\ndel governo Meloni e alle mozioni del parlamento che supportano l'invio di\narmi, equipaggiamenti al teatro di guerra dell'Ucraina. Una decisione che\nalimenta la guerra, la corsa al riarmo e prosegue nella politica di violazione\ndell'Art. 11 della Costituzione, con cui l'Italia ripudia la guerra come mezzo\ndi soluzione delle controversie tra Stati.\n\n**Noi lavoratori e lavoratrici condanniamo fermamente l 'invasione\nimperialista di stampo neozarista della Russia di Putin dell'Ucraina, cos come\nl'azione guerrafondaia dei governi Usa/Nato/Ue, Italia compresa, volta a\nportare le truppe occidentali e Basi militari ai confini della**\n\n **Russia, usando l 'Ucraina di Zelensky, nel cui governo ed esercito sono\npresenti i nazisti, come 'cavallo di Troia' e pedina di guerra; una situazione\nche può sfociare in una terza guerra mondiale e nell'uso del nucleare.**\n\n**Siamo contro questa guerra tra banditi capitalisti per il profitto e per il\ncontrollo mondiale delle materie prime, le fonti energetiche, le vie\ngeostrategiche.**\n\n**Siamo solidali con le masse ucraine sotto le bombe e in fuga e con chi in\nRussia si oppone all 'invasione e alla guerra.**\n\n**Siamo contro ogni scaricamento dei costi e degli effetti di questa guerra\nsui lavoratori e le masse popolari già colpite dalla crisi economica.**\n\n**Siamo contro l 'uso delle Basi militari italiane come basi di guerra e\npresenza di armi nucleari.**\n\n**Chiamiamo tutti i lavoratori e lavoratrici e tutte le organizzazioni\nsindacali a sottoscrivere questa mozione e a scendere in campo con assemblee,\nmanifestazioni, fino allo sciopero generale, per mettere fine alla\npartecipazione italiana alla guerra ed essere al fianco di tutti i proletari e\nmasse popolari che si oppongono alla guerra interimperialista in tutti i paesi\ndel mondo.**\n\nmozione sottoscritta/approvata sui posti di lavoro info adesioni a\n_[slaicobasta@gmail.com](mailto:slaicobasta@gmail.com)_ WA3519575628", 'source': 'https://proletaricomunisti.blogspot.com/2023/02/pc-3-febbraio-diffondere-sottoscrivere.html'}