{'time': '2023-02-01T00:15:00-08:00', 'title': "PCI(Maoist) - CONTRA LA CORPORATIZACIÓN, MILITARIZACIÓN E HINDUIZACIÓN -\nl'appel y el supporte de ICSPWI", 'description': "I CSPWI ' es el momento más favorable para desarrollar y consolidar el\nmovimiento de solidaridad revolucionario indio en apoyo de la guerra...", 'author': 'maoistroad', 'images': ['https://www.revolucionobrera.com/wp-content/uploads/2023/01/India-copia.jpg'], 'text': "\n\n**I[CSPWI ' es el momento más favorable para desarrollar y consolidar el\nmovimiento de solidaridad revolucionario indio en apoyo de la guerra popular\nen todo el mundo'](https://www.revolucionobrera.com/wp-\ncontent/uploads/2023/01/India-copia.jpg)** **10/100/1000 acciones de\nsupporte!** **23/24/25 febrero jornadas de luchas contra la guerra\nimperialista \\- traer en estos días y en todas las acciones contra la guerra\nla importancia del apoyo a la guerra popular en la India y en el mundo!\n'**![India: Condenar los ataques fascistas sin precedentes con aviones no\ntripulados y helicópteros de combate del gobierno central y del estado de\nChhattisgad 1](https://www.revolucionobrera.com/wp-\ncontent/uploads/2023/01/India-copia.jpg) **Combatientes del Ejército\nGuerrillero Popular de Liberación**\n\nTomado de  _[Dazibao\nRojo](https://dazibaorojo08.blogspot.com/2023/01/indiacondemn-center-and-\nchhattisgad.html)_ , 24 de enero 2023\n\n#### CONTRA LA CORPORATIZACIÓN, MILITARIZACIÓN E HINDUIZACIÓN\n\n##### (Asuntos Internacionales / Comité Central, Partido Comunista de la India\n)(Maoísta))\n\nQueridos camaradas, amigos y simpatizantes de la Revolución India, Rojos\nSaludos.\n\nEl 11 de enero 2023 será recordado para siempre en la historia de la\nRevolución India. En la historia revolucionaria india no había habido antes\ndisparos de helicópteros sobre nuestro pueblo y revolucionarios en el Estado\nde Chhattisgad, en la selva de Bastar. Aunque nuestros guerrilleros del PLGA\n[Ejército Guerrillero Popular de Liberación] resistieron ferozmente e hirieron\na 5 comandos Garuda y a un miembro del personal técnico de la Fuerza Aérea\nIndia. Este es un gran logro en el Año Nuevo. El mismo día, en otro lado del\nestado de Jharkhand, en la Selva de Saaranda, las fuerzas CoBRA de las fuerzas\nparamilitares indias iniciaron una gran campaña de operaciones de combate.\nAllí nuestros guerrilleros del PLGA tomaron heroicamente represalias e\nhirieron gravemente a 6 comandos. En esta valiente represalia perdimos a una\nde nuestras queridas camaradas guerrilleras Gangi. Rindamos nuestros fecundos\nhomenajes revolucionarios a esa mártir. Nuestro CC, el Partido Comunista de la\nIndia (Maoísta), hace un llamamiento para condenar estos brutales ataques\ncontra los pueblos indígenas de Bastar y Saaranda y organizar concentraciones\nde protesta ante las embajadas indias en el llamado Día de la República de la\nIndia, es decir, el 26 de enero en todo el mundo.\n\nDesde el pasado octubre, las explotadoras clases dominantes indias, en\nparticular las fuerzas hindutva, se concentraron fuertemente en el movimiento\nrevolucionario indio. Bajo el liderazgo del Ministro del Interior indio, el\nSr. Amit Sha, se celebró una reunión especial en Surajkund, Haryana. En esa\nreunión, el Primer Ministro indio se dirigió a la policía y a los oficiales de\ninteligencia y les ordenó eliminar a los maoístas, tanto a los que tienen\narmas como a los que tienen bolígrafos. Desde hace unos años, las fuerzas\nHindutva han introducido una nueva expresión en India: naxal urbano. Ahora el\nPrimer Ministro ha vuelto a utilizar la misma frase, pero en su propio estilo\nde discurso satírico, Kalamdhari (poseedor de bolígrafos). Por lo tanto, esto\nindica que el Primer Ministro y el Ministro del Interior de la India están muy\nansiosos por eliminar el movimiento revolucionario indio para cumplir sus\nsueños de Make in India.\n\nEl 11 de diciembre, el Ministro del Interior indio celebró una reunión crucial\nde alto nivel con oficiales de inteligencia indios en Nueva Delhi y aclaró su\nplan en esa reunión. Dijo que las fuerzas policiales están listas para entrar\nen la zona de Maad del distrito de Narayanpur, Chhattisgad para tomarla bajo\nsu control.\n\nEl 7 de enero, el mismo ministro indio del Interior, Amit Sha, se dirigió a\nuna reunión pública en Korba, un centro industrial del estado de Chhattisgad.\nEn esa reunión declaró que su gobierno creará una India libre de maoístas\nantes de las elecciones generales de 2024. Mientras tanto, se llevaron a cabo\nvarias reuniones a nivel local con los oficiales de policía para una mejor\ncoordinación de las fuerzas estatales y centrales en las próximas operaciones\nmilitares.\n\nPor fin, comenzaron sus operaciones de erradicación maoísta en los bosques\nfronterizos de los distritos de Sukma, Bijapur y Dantewada, que es la zona\ncolindante con el estado de Telangana. En esta gran operación participaron la\nNSG (National Security Guards), Gray Hounds, CoBRA y otras fuerzas armadas de\nla policía central, junto con los comandos Garuda de la Fuerza Aérea India.\nPero los guerrilleros del PLGA tomaron represalias con el pleno apoyo del\npueblo revolucionario local.\n\nLas clases dominantes indias y sus gobiernos centrales y estatales se\napresuraron a eliminar el Movimiento Revolucionario Indio. Porque, es el\nprincipal obstáculo en su saqueo y expoliación de los ricos recursos del país.\nPor otro lado, los pueblos indígenas de la India están luchando por sus justas\nreivindicaciones. Luchan por sus derechos legales sobre sus bosques. Están en\ncontra de la explotación de los bosques. En este contexto, los gobiernos más\nreaccionarios del centro y del estado, que trabajan en beneficio de las\ngrandes corporaciones, están lanzando nuevas y mayores formas de ataque contra\nel pueblo. Por ello, nuestro CC [Comité Central] hace un nuevo llamamiento\npara que condenéis estos ataques y alcéis vuestras voces contra las fuerzas\nfascistas Hindutva.\n\nEn nuestro país, los intelectuales democráticos y revolucionarios, los\npatriotas, los activistas por los derechos, los estudiantes, los jóvenes, los\nlaicistas, los escritores, los artistas, los abogados, los defensores de los\npueblos indígenas, las fuerzas antiimperialistas amantes de la paz y los\necologistas se oponen firmemente a la corporatización, la militarización de\nlos bosques y, en particular, a la hinduización del país. Por lo tanto, es el\nmomento más favorable para desarrollar y consolidar el movimiento de\nsolidaridad revolucionario indio en apoyo de la guerra popular en todo el\nmundo.\n\nAmrut I/C Asuntos Internacionales,  \nCC, PCI (Maoísta)\n\n\n\n", 'source': 'https://maoistroad.blogspot.com/2023/02/pcimaoist-contra-la-corporatizacion.html'}