{'time': '2023-02-04T16:57:00+01:00', 'title': 'Oggi e domani Assemblea nazionale a Torino di Nudm. Il nostro intervento', 'description': "L'8 marzo vogliamo essere una importante trincea d’avanguardia, di opposizione\nunitaria, forte, visibile delle donne contro i padroni, il go...", 'author': 'fannyhill', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib6wbAYJhzULp3LVmmKTDQasFN9xf_zB7SPKyf4tz_C9NR9b2rShwwGM6CuF2cgRd5lZCu1JUNC-ThdpV8qYCHhcUcvdksLzb7EXtfA1ArVjMgdBQ_a-ypop35MIwzLXnJHprkfeFnYhq6W74xdMRxRYr21zFzH8zFeqeDPLQdr9vg-_kOn-IKukVg/w492-h640/Piattaforma%20donne%208%20marzo%202023_page-0001.jpg'], 'text': '\n\nL\'8 marzo vogliamo essere una importante trincea d\'avanguardia, di opposizione\nunitaria, forte, visibile delle donne contro i padroni, il governo reazionario\nche abbiamo, clerico-fascista, con al suo interno personaggi dichiaratamente\nsessisti. Questo lo abbiamo gia\' fatto il 26 novembre, ma **l\'8 marzo è\nsciopero! E con lo sciopero, a partire dai posti di lavoro, diciamo chiaro che\nsi tratta di una lotta di classe, di uno scontro tra la barbarie di questo\nsistema sociale e il nostro bi/sogno che tutta la nostra vita deve cambiare.**\nE in questo noi donne, che siamo doppiamente sfruttate, doppiamente oppresse,\nquando lottiamo abbiamo una marcia in più, perchè vogliamo non dei miseri e\noggi sempre più impossibili miglioramenti ma vogliamo la rivoluzione!\n\nIl governo della Meloni ha rialzato la nera bandiera di "Dio, patria,\nfamiglia"... e figli, perchè le donne vanno "pesate" e possono ricevere delle\nelemosine solo in base al numero di figli che hanno e che fanno per il\ncapitale e oggi per la guerra imperialista, e si prepara ad attaccare\npesantemente l\'aborto, che accompagna sempre la doppia oppressione e il\nmoderno medioevo per le donne. Oggi questa nera bandiera è l\'ideologia utile\nper imporre miseria, guerra, attacco al lavoro, con l\'inevitabile aumento dei\nfemminicidi.\n\nPer questo questo 8 marzo, in questi sciopero delle donne dobbiamo dire chiaro\nper cosa lottiamo. Noi non vogliamo una "trasformazione radicale del sistema\nproduttivo capitalista", noi vogliamo il suo rovesciamento! Non possiamo\nchiedere equita\', transizione ecologica rispettosa dell\'ambiente e delle\nnostre esistenze, equa distribuzione, ecc. ecc. a chi ogni giorno al massimo\nnei convegni, nelle assise fa "bla, bla, bla" (come dice Greta) e poi nei\nfatti ci toglie la vita.\n\nDobbiamo portare e lottare per una piattaforma che scaturisce dalle lotte\nstesse delle operaie, delle lavoratrici precarie, delle disoccupate, donne dei\nquartieri. Questa è la piattaforma che noi proponiamo anche in questa\nassemblea ( _nota_ )\n\nOggi le lavoratrici dicono che non ce la fanno più per il carico di lavoro, le\npesanti condizioni sul lavoro e fuori dal lavoro, nelle case. E alcune stanno\ngia\' trasformando questa grido in sciopero, lotta. Un esempio importante,\nanche per le altre lavoratrici, sono **le operaie della Beretta** , che\norganizzando loro direttamente una assemblea a fine ottobre, un\'assemblea\ndiversa, gestita direttamente dalle operaie, lanciano un messaggio di\nprotagonismo, unita\', non delega, verso le altre donne, lavoratrici.\n\n **E il 23 febbraio vi sara\' una nuova assemblea, questa volta telematica, per\norganizzare sui posti di lavoro lo sciopero dell\'8 marzo, a cui chiamiamo\ntutte ad esserci.**\n\nMFPR\n\n _Informiamo che lo Slai cobas per il sindacato di classe ha gia\' indetto\nformalmente lo sciopero delle donne, aperto a tutti i lavoratori, dell\'8\nmarzo. Questa indizione copre sindacalmente tutte le lavoratrici, anche\niscritte ad altri sindacati o non iscritte._\n\n  \n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib6wbAYJhzULp3LVmmKTDQasFN9xf_zB7SPKyf4tz_C9NR9b2rShwwGM6CuF2cgRd5lZCu1JUNC-\nThdpV8qYCHhcUcvdksLzb7EXtfA1ArVjMgdBQ_a-\nypop35MIwzLXnJHprkfeFnYhq6W74xdMRxRYr21zFzH8zFeqeDPLQdr9vg-_kOn-\nIKukVg/w492-h640/Piattaforma%20donne%208%20marzo%202023_page-0001.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib6wbAYJhzULp3LVmmKTDQasFN9xf_zB7SPKyf4tz_C9NR9b2rShwwGM6CuF2cgRd5lZCu1JUNC-\nThdpV8qYCHhcUcvdksLzb7EXtfA1ArVjMgdBQ_a-\nypop35MIwzLXnJHprkfeFnYhq6W74xdMRxRYr21zFzH8zFeqeDPLQdr9vg-_kOn-\nIKukVg/s1460/Piattaforma%20donne%208%20marzo%202023_page-0001.jpg)\n\n  \n\n  \n\n  \n\n', 'source': 'https://femminismorivoluzionario.blogspot.com/2023/02/oggi-e-domani-assemblea-nazionale.html'}