{'time': '2023-01-31T10:46:00+01:00', 'title': 'BRASIL: DENUNCIA URGENTE: PM executa chacina contra camponeses em Nova\nMutum/RO (CEBRASPO)', 'description': 'O CEBRASPO divulga nota da ABRAPO sobre recentes assassinatos e torturas de\nCamponeses pela polícia militar de Rondônia, que faz a seg...', 'author': 'dazibao rojo', 'images': ['https://anovademocracia.com.br/modules/mod_news_pro_gk5/cache/16750064344332_1destaque1.jpg'], 'text': '\n\n\n\n###  \n\n![](https://anovademocracia.com.br/modules/mod_news_pro_gk5/cache/16750064344332_1destaque1.jpg)\n\n\n\nO CEBRASPO divulga nota da ABRAPO sobre recentes assassinatos e torturas de\nCamponeses pela polícia militar de Rondônia, que faz a segurança do grileiro\nde terras públicas "Galo Velho" com os recursos dos impostos que a população\npaga.\n\nNós nos solidarizamos com as famílias e companheiros desses Camponeses e\ndefendemos o direito sagrado à terra para quem nela trabalha, especialmente\nnesse momento em que a fome e o desemprego assolam o país. Entendemos e\napoiamos todos aqueles que querem viver uma vida digna através de seu\ntrabalho. As terras públicas no Brasil tem como destino constitucional a\nreforma agrária e não os interesses privados de grileiros, estes sim, ladrões\nde terras públicas. Repudiamos esses massacres contra o povo pobre do campo e\nas tentativas de criminalização.\n\n  \n\n **LCP DENUNCIA ASSASSINATO DE CAMPONESES EM NOVA MUTUM PARANÁ**  \n  \nA ABRAPO recebeu o comunicado da Liga dos Camponeses Pobres desmentindo as\nalegações de tiroteio entre a LCP e as forças policiais durante operação de\nreintegração de posse, e denunciando que foram realizadas torturas e execuções\nsumárias de camponeses.  \n  \nAlém disso, denuncia a covarde matéria da Rede Globo, a qual incitou a\nrepressão, evitou mencionar a LCP e acusou os camponeses de "possíveis\ncriminosos".  \nEnquanto isso, omitiu que a região faz parte de uma das diversas áreas\ngriladas pelo latifundiário Antônio Martins dos Santos, conhecido como Galo\nVelho, investigado pelas polícias civil e federal, em conjunto com o\nMinistério Público, pelo financiamento de pistoleiros na região para a\ngrilagem de terra e expulsão de camponeses.  \n  \nImportante que todos os democratas se mobilizem para desmascarar os algozes do\npovo e desmontar mais essa farsa, pela divulgação da denúncia realizada da\nLCP!\n\n\n\n\n\nPostado por [CEBRASPO ](https://www.blogger.com/profile/12198195616986210100\n"author profile")\n\n', 'source': 'http://dazibaorojo08.blogspot.com/2023/01/brasil-denuncia-urgente-pm-executa.html'}