{'title': 'ΑΘΗΝΑ| Προταση για αντιπολεμικές κινητοποιήσεις: Για τη σύσκεψη της 31/1 - Νέα σύσκεψη την Παρασκευή 3/2, 7.30μμ στο &quot;Εκτός των Τειχών&quot; - ΚΚΕ(μ-λ)', 'time': '2023-02-02T99:00:00', 'description': 'Πραγματοποιήθηκε την Τρίτη 31/1 στην Αθήνα η σύσκεψη οργανώσεων και συλλογικοτήτων, στη βάση της πρότασης του ΚΚΕ(μ-λ) για &#171;πλατιά αντιπολεμική κοινή δράση μέσα στον Φλεβάρη&#187;.', 'type': 'article', 'author': 'ΚΚΕ(μ-λ)', 'images': ['https://www.kkeml.gr/media/2tzh1e0d/ap23029343183231.jpg'], 'text': '\n\n![](https://www.kkeml.gr/media/2tzh1e0d/ap23029343183231.jpg)\n\nΠραγματοποιήθηκε την Τρίτη 31/1 στην Αθήνα η σύσκεψη οργανώσεων και\nσυλλογικοτήτων, στη βάση της πρότασης του ΚΚΕ(μ-λ) για «πλατιά αντιπολεμική\nκοινή δράση μέσα στον Φλεβάρη». Η πρόταση αυτή κατατίθεται ενόψει της\nσυμπλήρωσης ενός έτους από την έναρξη του πολέμου στην Ουκρανία, καθώς και της\nπρογραμματιζόμενης επίσκεψης του υπ. Εξωτερικών των ΗΠΑ, Μπλίνκεν, στην Ελλάδα\nκαι σε χώρες της περιοχής.\n\nΣτη σύσκεψη παρευρέθηκαν εκπρόσωποι του ΝΑΡ, της ΔΕΑ, της ΑΡΑΣ, της ΛΑΔ, της\nΑναμέτρησης και του Λαϊκού Μετώπου. Στην τοποθέτησή του το ΚΚΕ(μ-λ) κατέθεσε\nτην άποψή του για τις εξελίξεις και παρουσίασε το περιεχόμενο της πρότασής\nτου, που υπαγορεύεται από την ανάγκη να σπάσει η πολύμηνη σιγή και αδράνεια\nτου κινήματος αναφορικά με την ιμπεριαλιστική σύγκρουση των ΗΠΑ-ΝΑΤΟ με τη\nΡωσία στην Ουκρανία και τα εφιαλτικά ενδεχόμενα που αυτή τροφοδοτεί. Ως εκ\nτούτου, πρότεινε τη διεξαγωγή κινητοποίησης στις 21 του Φλεβάρη, ημέρα που\nείναι κοντά στην επέτειο του ενός χρόνου από το ξεκίνημα του πολέμου και\nφημολογείται επίσης ότι θα επισκεφτεί τη χώρα ο Μπλίνκεν. Η προτεινόμενη\nκινητοποίηση αφορά για εμάς τόσο την καταγγελία του άδικου πολέμου που\nμαίνεται, των ιμπεριαλιστών που πρωταγωνιστούν στη σφαγή, της ντόπιας άρχουσας\nτάξης που μετατρέπει τη χώρα σε ορμητήριο για τα Αμερικανονατοϊκά αφεντικά της\nκαι εμπλέκει τον λαό σε αυτή τη βάση στην αντιδραστική της αντιπαράθεση με την\nτουρκική αστική τάξη όσο και την αγωνιστική καταδίκη του ερχομού του\nεκπροσώπου του αμερικάνικου ιμπεριαλισμού. Από αυτό το περιεχόμενο απορρέει\nκαι η διαδρομή της διαδήλωσης που πιστεύουμε ότι θα έπρεπε να ακολουθηθεί,\nαπέναντι και στις δύο πρεσβείες, αμερικάνικη και ρώσικη.\n\nΑπό την πλευρά του ΝΑΡ, της ΔΕΑ και της Αναμέτρησης, με τις ιδιαίτερες απόψεις\nφυσικά της κάθε οργάνωσης, υπήρξε μια γενική συμφωνία στο περιεχόμενο της\nπρότασης. Εκφράστηκαν, ωστόσο, διαφωνίες -από διαφορετικές αφετηρίες- σε σχέση\nμε την προτεινόμενη διαδρομή της διαδήλωσης. Το ΝΑΡ και η ΔΕΑ, συμμετέχοντας\nαπό κοινού σε αντιπολεμική πρωτοβουλία, αντιπρότειναν την πραγματοποίηση\nξεχωριστής συγκέντρωσης στις δύο πρεσβείες σε διαφορετική ημερομηνία από την\nεπίσκεψη Μπλίνκεν.\n\nΣτις τοποθετήσεις των υπολοίπων δυνάμεων έγινε φανερή η αδιαφορία για την\nανάγκη καταγγελίας του πολέμου και μια προσπάθεια διαχωρισμού του από την\nεπίσκεψη Μπλίνκεν, με αποκλειστική επικέντρωση στην απάντηση που πρέπει να\nδώσει το κίνημα σε αυτή. Γεγονός το οποίο δεν μας προκάλεσε ιδιαίτερη\nεντύπωση, μιας και είναι γνωστές οι απόψεις μιας σειράς οργανώσεων για το\nζήτημα, που κινούνται από την -ντροπαλή- αθώωση του ρωσικού ιμπεριαλισμού\nμέχρι και την απροκάλυπτη αποδοχή της υποταγής των συμφερόντων των λαών στις\nεπιλογές του, στο όνομα του αντιαμερικανισμού και του αντιφασισμού. Στην\nαντιπαράθεση που ακολούθησε αναδείχτηκαν τα εμπόδια που τίθενται από τέτοιες\nτοποθετήσεις στη διοργάνωση αντιπολεμικής κινητοποίησης, με την απροθυμία για\nκάτι τέτοιο να ομολογείται ανοιχτά τόσο από την ΑΡΑΣ όσο και από τη ΛΑΔ. Από\nτην πλευρά της ΑΡΑΣ η μόνη αναφορά που προτάθηκε σε σχέση με τον πόλεμο ήταν η\nμονόπλευρη καταγγελία της επέκτασης του ΝΑΤΟ, των δυτικών κυρώσεων και το\nσύνθημα για «ειρηνική διευθέτηση» της σύγκρουσης.\n\nΔεδομένης της αδυναμίας κατάληξης σε κάποια συμφωνία, το ραντεβού ανανεώθηκε\nμε τον καθορισμό νέας σύσκεψης για την Παρασκευή 3/2. Παρά τις έντονες\nδιαφωνίες μεταξύ των πολιτικών δυνάμεων, από τη μεριά μας επιμένουμε στην\nπροσπάθεια να βρεθεί κοινός τόπος για την πραγματοποίηση αντιιμπεριαλιστικής-\nαντιπολεμικής κινητοποίησης, αξιοποιώντας τις διαθέσεις που εκφράστηκαν για τη\nδιεξαγωγή πορείας απέναντι στην πρόκληση της επίσκεψης του εκπροσώπου των\nΑμερικανονατοϊκών στη χώρα. Στο πλαίσιο αυτής της προσπάθειας, δηλώνουμε τη\nδιάθεσή μας να αναζητηθούν συμβιβασμοί και να τροποποιήσουμε στοιχεία της\nπρότασής μας, χωρίς όμως να έχουμε την πρόθεση σε επίπεδο περιεχομένου να\nκάνουμε πίσω από την ουσία του συνθήματος «οι λαοί δεν έχουν ανάγκη από\nπροστάτες» και να αφήσουμε στο απυρόβλητο κάποιον από τους εμπρηστές του\nπολέμου και τους φονιάδες των λαών.\n\n', 'source': 'https://www.kkeml.gr/αθηνα-προταση-για-αντιπολεμικές-κινητοποιήσεις-για-τη-σύσκεψη-της-31-1-νέα-σύσκεψη-την-παρασκευή-3-2-7-30μμ-στο-εκτός-των-τειχών/'}