{'title': 'Έξω το αεροπλανοφόρο &#171;George W. Bush&#187; από το λιμάνι του Πειραιά! Έξω οι βάσεις και το ΝΑΤΟ από τη χώρα μας! - ΚΚΕ(μ-λ)', 'time': '2023-02-03T99:00:00', 'description': 'Το τερατόπλοιο πυρηνοκίνητο αεροπλανοφόρο &#171;George W. Bush&#187;, που πριν από λίγες μέρες&#160;συμμετείχε σε στρατιωτική άσκηση με το σιωνιστικό κράτος του Ισραήλ, &#160;βρίσκεται τώρα στον όρμο του&#160;Φαλήρου και θα παραμείνει εκεί μέχρι την Τρίτη 7 Φλεβάρη.', 'type': 'article', 'author': 'ΚΚΕ(μ-λ)', 'images': ['https://www.kkeml.gr/media/35unoohx/uss-george-w-bush.jpg'], 'text': '![](https://www.kkeml.gr/media/35unoohx/uss-george-w-bush.jpg)\n\nΤο τερατόπλοιο πυρηνοκίνητο αεροπλανοφόρο «George W. Bush», που πριν από λίγες\nμέρες συμμετείχε σε στρατιωτική άσκηση με το σιωνιστικό κράτος του Ισραήλ,\nβρίσκεται τώρα στον όρμο του Φαλήρου και θα παραμείνει εκεί μέχρι την Τρίτη 7\nΦλεβάρη. Μάλιστα εκδόθηκε ειδική NAVTEX από το ελληνικό Λιμενικό Σώμα σύμφωνα\nμε την οποία απαγορεύεται η «κυκλοφορία και αγκυροβολία σκαφών, πλοίων\nθαλάσσιων μέσων αναψυχής, καθώς και κάθε άλλη δραστηριότητα σε απόσταση χιλίων\nμέτρων το πλοίο, και περιμετρικά αυτού».\n\nΤην ίδια περίοδο που η πολεμική αντιπαράθεση των ιμπεριαλιστών ΗΠΑ-ΝΑΤΟ-Ρωσίας\nστο πολύπαθο έδαφος της Ουκρανίας βρίσκεται σε όξυνση, προμηνύοντας πολύ\nεπικίνδυνες εξελίξεις για τους λαούς, η αστική τάξη της χώρας μας παρέχει κάθε\nείδους ανέσεις και διευκολύνσεις στους ΝΑΤΟικούς φονιάδες! Με το αφήγημα\nτης...σωστής πλευράς της ιστορίας παραδίνει ολόκληρη τη χώρα, από την\nΑλεξανδρούπολη μέχρι τη Σούδα στις υπηρεσίες και τα σχέδια της ΝΑΤΟικής\nπολεμικής μηχανής εγκαθιστώντας βάσεις παντού. Άλλωστε, πολύ πρόσφατα ο\nπρωθυπουργός δήλωσε ότι τα νησιά του Αιγαίου είναι...ΝΑΤΟικά!  \n\nΟ λαός μας όμως ξέρει πολύ καλά τί θα πει αμερικάνικος ιμπεριαλισμός και ΝΑΤΟ.\nΓνωρίζουμε πολύ καλά ότι είναι αυτοί που εδώ και δεκαετίες κομματιάζουν και\nκαταστρέφουν ολόκληρες χώρες (Γιουγκοσλαβία, Ιράκ, Αφγανιστάν, Συρία) στα\nπλαίσια των πολεμικών τους σχεδίων. Είναι εντέλει αυτοί που γεννούν και\nγιγαντώνουν το ξερίζωμα εκατομμυρίων ανθρώπων από τον τόπο τους με τα\nπροσφυγικά ρεύματα. Όπως γνωρίζουμε επίσης ότι στα πλαίσια των γεωπολιτικών\nτους σχεδίων έχουν στηρίξει -είτε συγκαλυμμένα, είτε και ανοικτά- σε πολλές\nχώρες, τις πιο αντιδραστικές-σκοταδιστικές δυνάμεις. Αυτά είναι τα\nιμπεριαλιστικά αφεντικά της αστικής τάξης της χώρας μας. Τα δικά τους σχέδια\n(όπως και των ιμπεριαλιστών της ΕΕ) έχουν υπηρετήσει απαρέγκλιτα όλες οι\nκυβερνήσεις.  \n\nΗ... «φιλοξενία» του αεροπλανοφόρου «George W. Bush» αποτελεί μια ακόμα\nπρόκληση για τον λαό μας, που έρχεται να προστεθεί σ’ αυτήν της επικείμενης\nεπίσκεψης του εκπροσώπου των φονιάδων, Μπλίνκεν, στη χώρα μας. Έναν λαό με\nβαθιά αντιπολεμικά-αντιιμπεριαλιστικά αισθήματα, που θέλει την ειρήνη και την\nφιλία των λαών. Το αφήγημα ότι οι ιμπεριαλιστές-«προστάτες» διασφαλίζουν την\nειρήνη και την σταθερότητα στην περιοχή είναι ένα μεγάλο ψέμα. Αντίθετα:\nπροκειμένου να διασφαλίσουν τις ισορροπίες και τα συμφέροντά τους, τροφοδοτούν\nτον εθνικισμό, το μίσος και την αντιπαράθεση των γειτονικών λαών. Αν το\nαπαιτήσουν τα συμφέροντα τους, μπορεί να οδηγήσουν ολόκληρους λαούς στην\nαλληλοσφαγή!  \n\nΗ σωστή πλευρά για τους λαούς είναι αυτή που φωνάζει ότι δεν έχουν ανάγκη από\nπροστάτες. Που διαδηλώνει ενάντια στον πόλεμο και τα ιμπεριαλιστικά\nσυμφέροντα. Που αγωνίζεται για την ειρήνη και την φιλία των λαών!  \n\nΗ επίσκεψη του τερατόπλοιου «George W. Bush» δεν μπορεί να μείνει αναπάντητη\nαπό το λαό μας. Όπως και όλη η επιχείρηση μετατροπής της χώρας σε ελεύθερο\nπεδίο δράσης της ΝΑΤΟικής πολεμικής μηχανής, της εμπλοκής μας στην\nιμπεριαλιστική αντιπαράθεση στην Ουκρανία. Στους δρόμους ο λαός διεκδικεί και\nεπιβάλλει το δίκιο του! Να ξαναβρεθούμε στους δρόμους για να φωνάξουμε:  \n\nΕΞΩ το αεροπλανοφόρο «George W. Bush» από τον Πειραιά!\n\n**ΕΞΩ οι Βάσεις και ΝΑΤΟ από τη χώρα μας!  \n**\n\n**Καμιά εμπλοκή στον πόλεμο!  \n**\n\n**Οι λαοί δεν έχουν ανάγκη από προστάτες!  \n**\n\n**Αλληλεγγύη- ειρήνη- φιλία των λαών !  \n**\n\n** **\n\n', 'source': 'https://www.kkeml.gr/έξω-το-αεροπλανοφόρο-george-w-bush-από-το-λιμάνι-του-πειραιά-έξω-οι-βάσεις-και-το-νατο-από-τη-χώρα-μας/'}