{'title': 'Norsk imperialisme: Statkraft i Brasil', 'description': 'Latin-Amerikagruppene i Norge (LAG) publiserte nylig en rapport over konsekvensene Statkrafts fornybare energiprosjekter i Brasil har for naturen, klimaet og lokalbefolkninga.', 'publish time': '2023-02-01T17:47:10+00:00', 'modified time': '2023-02-01T17:47:13+00:00', 'author': 'Tjen Folket Media', 'images': ['https://tjen-folket.no/wp-content/uploads/2023/02/FOTO-23.png', 'https://lh5.googleusercontent.com/h1xBdxMWwELzjCqHjzPqUkm9zNmS9skkdvvg7e5Czyst89ZaZgf38Non8MgAa6CSdH6rRwCcmJNU_CYIlx5_pW3ITHHhMb6Or9f_Bbal5u2frM4xkE-qwWtnneL4Esi3BYE1K4Q-MftAsAlR'], 'text': '\n\n![](https://tjen-folket.no/wp-content/uploads/2023/02/FOTO-23.png)\n\n* * *\n\nAv en kommentator for Tjen Folket Media.\n\n* * *\n\n**Latin-Amerikagruppene i Norge (LAG) publiserte nylig en rapport over\nkonsekvensene Statkrafts fornybare energiprosjekter i Brasil har for naturen,\nklimaet og lokalbefolkninga.   **\n\nI [rapporten](https://www.latin-amerikagruppene.no/assets/images/Rapport-Ute-\nav-syne-ute-av-sinn-redusert-st%C3%B8rrelse-til-nettsida1.pdf) har LAG\nundersøkt hvordan disse prosjektene, som skaper energi fra fornybare ressurser\nsom vann, vind og sol har påvirka miljø, natur, urfolk og bønder i områdene.\nStyreleder i LAG, Larissa Avelar, poengterer at fornybart ikke er det samme\nsom bærekraftig, og at sjøl om ikke det slippes ut klimagasser, har det store\nkonsekvenser for livet til folk, miljøet og naturen.\n\nLAG skriver at motstanden mot utbygging av vannkraft og vindkraft i Norge har\nmotivert  Statkrafts til å satse mer utenlands, og at mens den norske staten\nhistorisk har verdsatt offentlig eierskap over energiproduksjonen, bidrar den\ntil privatisering av sektoren i Brasil. De skriver at det tilsynelatende kan\nse ut som det er bra for folket med stort statlig eierskap og med en stor\nandel fornybar energi, men at sjøl om ikke vi hører mye om det i Norge er det\ner det store konflikter rundt dette i Brasil også, og brasilianere er blant de\ni verden som har dyrest strøm.\n\nStatkraft prøver å fraskrive seg ansvaret for ødeleggelsene med at de fleste\nanleggene deres var etablert av andre fra før og ikke det var dem som sto for\navskoging og tvangsflytting av folk. Folket ble lovet arbeidsplasser, energi\nog bedre økonomi, og Statkraft bedyret at en viktig del av prosjektene deres\ner å sikre at «lokalsamfunnet skal ha det bedre enn før de kom». De fleste\nintervjuobjektene i undersøkelsen forteller at det de sitter igjen med er\nskadene fra prosjektene, mens ressursene og profitten forsvinner ut av\nregionen.\n\nStatkraft har også sagt at de skal holde seg unna regnskogen i Amazonas, men\nhar samtidig kjøpt seg inn i anlegg som blant annet har bygd demninger i\nurfolksområder og store deler av den atlantiske regnskogen i Rio Grande do\nSul. En urfolksleder forteller at ikke de lenger kan leve som urfolk, at de\ntvinges til å leve i en verden som ikke er deres og er i ferd med å miste\nkulturen sin på grunn av ødeleggelsene fra Statkrafts anlegg Monjolinho.\n\nStatkraft er heleid av den norske staten, og har kraftverk i 16 land i Europa,\nAsia, og i Latin-Amerika, der de også har virksomhet i Chile og Peru. De har\noperert i Brasil siden 2009 og har nå 18 kraftverk i landet. På nettsida si\nskriver de at de innen 2025 vil utvide virksomheten i Brasil gjennom\nanskaffelser og deltakelse i offentlige auksjoner for nye prosjekter.\n\n![](https://lh5.googleusercontent.com/h1xBdxMWwELzjCqHjzPqUkm9zNmS9skkdvvg7e5Czyst89ZaZgf38Non8MgAa6CSdH6rRwCcmJNU_CYIlx5_pW3ITHHhMb6Or9f_Bbal5u2frM4xkE-\nqwWtnneL4Esi3BYE1K4Q-MftAsAlR)_Kart som viser antallet kraftverk Statkraft har\ni de ulike landene i Europa, Latin-Amerika og Asia._\n\nStatkraft er ikke det eneste norske selskapet som profiterer på bekostning av\nfolket og naturen i Brasil. En lang rekke norske selskap innen finans,\ngruvedrift, fiske, jordbruk, olje, gass, shipping, telekommunikasjon,\nvareproduksjon og energi gjør det samme. Ifølge en beregning gjort av Brasil-\nekspert Torkjell Leira, kunne 11 tusen brasilianske familier brødføs for det\nnorske selskaper tar ut i fortjeneste i Brasil.\n\nMer om norske selskap i Latin-Amerika:\n\n> [Norsk imperialisme i Chile](https://tjen-\n> folket.no/index.php/2019/08/02/norsk-imperialisme-i-chile/)\n\n> [Norsk imperialisme: Hydro-skandalen i Brasil](https://tjen-\n> folket.no/index.php/2019/05/21/norsk-imperialisme-hydro-skandalen-i-brasil/)\n\n> [Urfolksprotester mot norsk imperialisme i Latin-Amerika](https://tjen-\n> folket.no/index.php/2021/08/27/urfolksprotest-mot-norsk-imperialisme-i-\n> latin-amerika/)\n\n> [Masser i Chile protesterer mot norsk imperialisme](https://tjen-\n> folket.no/index.php/2019/04/02/masser-i-chile-protesterer-mot-norsk-\n> imperialisme/)\n\n> [Norges rolle i Colombia](https://tjen-\n> folket.no/index.php/2021/10/11/norges-rolle-i-colombia/)\n\n**Referanser**  \n[UTE AV SYNE, UTE AV SINN: STATKRAFT I BRASIL – LAG  \n](https://www.latin-amerikagruppene.no/artikkel/2023/01/25/ute-av-syne-ute-av-\nsinn-statkraft-i-brasil)[NORSKE SELSKAPER I BRASIL – LAG  \n](https://www.latin-amerikagruppene.no/artikkel/2022/10/26/norske-selskaper-i-\nbrasil)[Statkrafts nettside](https://www.statkraft.no/)\n\n', 'tags': None, 'category': 'Latin-Amerika', 'source': 'https://tjen-folket.no/index.php/2023/02/01/norsk-imperialisme-statkraft-i-brasil/'}