{'title': 'Internasjonalt: Nyheter fra forrige uke', 'description': 'Krigen i Ukraina fortsetter under den russiske vinteroffensiven. Dette er en begrenset offensiv, og begge parter forbereder seg på hardere kamp til våren. Spillet om Sveriges Nato-medlemskap fortse…', 'publish time': '2023-02-01T21:08:17+00:00', 'modified time': '2023-02-01T21:13:53+00:00', 'author': 'Tjen Folket Media', 'images': ['https://tjen-folket.no/wp-content/uploads/2023/02/FOTO-24-1.png'], 'text': '![](https://tjen-folket.no/wp-content/uploads/2023/02/FOTO-24-1.png)\n\n* * *\n\nAv en kommentator for Tjen Folket Media.\n\n* * *\n\n**Krigen i Ukraina fortsetter under den russiske vinteroffensiven. Dette er en\nbegrenset offensiv, og begge parter forbereder seg på hardere kamp til våren.\nSpillet om Sveriges Nato-medlemskap fortsetter med Tyrkia i hovedrollen, og\nden politiske krisa har tatt en ny vending i Storbritannia.**\n\n#### Ukraina: Får omsider stridsvogner\n\nEtter måneder av debatt har Tyskland konkludert med at Zelenskiy-regjeringen\nskal få Leopard-tanks. Tyskland har forbud mot videresalg av slike våpen, så\nde har dermed hatt en form for veto overfor andre land som har Leopard,\nderiblant Norge. Kansler Scholtz ja betyr at en rekke land vil sende disse\nstridsvognene til Ukraina, blant annet Norge og Polen. Stridsvognene skal\ngjøre Zelenskiy-regjeringen i stand til å gjenerobre områder som russisk\nimperialisme dominerer i dag. Zelenskiy har denne uka også avsatt en rekke\ntjenestemenn og politikere som er anklaget for korrupsjon.\n\n#### Tyrkia: Sier nei til svensk Nato-medlemskap\n\nTyrkias president Erdogan har uttalt at Sverige kan glemme deres støtte til\nNato-medlemskap, etter at rasisten Rasums Paludan brente koranen utenfor den\ntyrkiske ambassaden i Stockholm. Den tyrkiske regjeringen legger særlig stor\nvekt på at Paludan gjorde dette med beskyttelse av svensk politi. Erdogan\nbruker Sveriges søknad om Nato-medlemskap til å oppnå egen vinning, både\noverfor andre land og internt i Tyrkia. Valgkampen er i gang, og Erdogans\nlinje overfor Sverige, med krav om utlevering av kurdiske aktivister for at\nSverige skal bli med i Nato, er populær blant mange. Svenske myndigheter vil\nnå vente til etter det tyrkiske valget med å gjøre nye forsøk overfor Erdogan.\n\n#### Storbritannia: Toppolitiker har snytt på skatten\n\nStatsminister Rishi Sunak er i hardt vær etter nok en politisk skandale. Denne\ngangen er det formannen i det konservative partiet, Nadhim Zahawi, som er\nanklaget for å unndratt seg skatt. Sunak har forsøkt å kvitte seg med saken\nved å henvise den til «uavhengig granskning». Sunak ble statsminister da Liz\nTruss måtte trekke seg etter rekordkort tid ved makta, og hun overtok etter\nBoris Johnsons skandaleomsuste statsministerperiode. Landet er i dyp økonomisk\nog sosial krise, og har i månedsvis vært preget av streiker mot dyrtida.\n\n#### Burkina Faso: Frankrike ut, Russland inn\n\nMilitærjuntaen i Burkina Faso har gitt Frankrike en måned til å trekke sine\nmilitære styrker ut av landet. Fransk imperialisme har hatt styrker der i et\ntiår, under påskudd av å «bekjempe jihadister» nord i landet. Nå går Burkina\nFaso samme vei som Mali: De kaster franske styrker ut av landet, og ønsker\nrussiske styrker fra Wagner velkommen. Det har vært mange folkelige protester\nhvor franske flagg er blitt brent og russiske flagg er blitt løftet opp mot\nhimmelen. Fransk imperialisme er notorisk upopulær blant massene i Vest-\nAfrika, og både Mali og Burkina Faso har vært franske kolonier, og er i dag\nhalvkolonier hvor fransk og russisk imperialisme rivaliserer med hverandre og\nmed yankee-imperialisme og kinesisk imperialisme.\n\n**Referanse**  \n[The world in brief | The Economist](https://www.economist.com/the-world-in-\nbrief)\n\n', 'tags': None, 'category': 'Internasjonalt', 'source': 'https://tjen-folket.no/index.php/2023/02/01/internasjonalt-nyheter-fra-forrige-uke/'}