{'time': '2023-02-01T11:57:00+01:00', 'title': "\npc 1 febbraio - Pubblichiamo due testi dell'organizzazione marxista-leninista Fronte dei lavoratori dell&#8217;Ucraina - per far conoscerne le posizioni e discuterle \n", 'author': 'maoist', 'images': [], 'text': '## Per chiarezza\n\n## noi siamo marxisti-leninisti-maoisti e consideriamo quella in corso in\nUcraina una guerra interimperialista tra USA/NATO/UE - Italia compresa e\nimperialismo russo. Il governo Zelensky con dentro i nazisti è una pedina\ndell\'imperialismo e non difende quindi nè il diritto dell\'autodeterminazione\ndelle nazioni e meno che mai gli interessi dei proletari e masse popolari e\nquindi sosteniamo tutti coloro che lo combattono di parte proletaria\nall\'interno, così come le analoghe forze in Russia che siano contro\nl\'invasione e la classe dominante in Russia.\n\n##  testo 1  \n\n## Un oligarca diacono sotto attacco delle sanzioni di Zelensky\n\nZelenskyy ha imposto sanzioni personali da parte del Consiglio di Sicurezza e\nDifesa Nazionale ad una serie di figure religiose dell\'UOC-MP [la Chiesa\nOrtodossa Ucraina del Patriarcato di Mosca]. Le sanzioni più eclatanti non\nriguardano tanto il clero quanto l\'oligarca Vadym Novynskyi.\n\nVadym Novynskyi, diacono dell\'UOC-MP, è l\'ottavo ucraino più ricco, con una\nfortuna di oltre un miliardo di dollari USA. Ha accumulato il suo capitale in\nmolti settori: dalla produzione di gas, redditizia in un momento di crisi\nenergetica (la società è Enwell Energy), alla partecipazione del 25% in\nMetinvest [colosso dell\'acciaio e del ferro], che condivide con il maggior\nsfruttatore del Paese, Akhmetov.\n\nLe sanzioni imposte dal decreto del presidente hanno provocato una serie di\nconseguenze negative per l\'uomo d\'affari: il blocco dei beni, l\'impossibilità\ndi ritirare capitali dall\'Ucraina, la sospensione di tutte le operazioni\ncommerciali, la cessazione di tutte le licenze per l\'utilizzo del sottosuolo,\nil divieto di privatizzare le proprietà statali e persino l\'acquisizione della\nproprietà di appezzamenti di terreno. I beni\n\ndi Novynskyi si salveranno solo grazie al trasferimento anticipato della loro\ngestione al figlio e ad alcune particolarità legali, ma solo fino a quando le\nautorità statali non inizieranno a indagare sui suoi parenti e sui suoi\nmanager. Tra l\'altro, l\'oligarca sanzionato ha trasferito con successo i beni\ndella sua holding a un trust cipriota 6 giorni fa, cosa che sarebbe stata\nimpossibile se il presidente si fosse affrettato a firmare il suo ordine. Ma\nnoi non siamo dei "temerari", e sappiamo quindi che il presidente difende\nsempre e solo gli interessi del popolo e che non ci possono essere suoi\nintrighi per ragioni di affari. Ma perché lo Stato ucraino capitalista punisce\nil suo oppositore, che è un oligarca-monopolista?\n\nI motivi sono già stati indicati in nostri numerosi materiali: **la pressione\ndel debito costringe [il governo] a trasferire i profitti nei portafogli degli\nimperialisti occidentali attraverso la mediazione delle imprese statali**. È\nstato questo interesse economico, e non la lotta contro le spie russe\nnell\'UOC-MP, a portare alla repressione di questa comunità religiosa, oltre\nche a sanzioni contro singoli individui. Questi eventi sono anche un segnale\nper il signor Akhmetov, perché l\'esempio del suo socio/concorrente commerciale\ndimostra chiaramente cosa attende i nostri oligarchi in caso di disobbedienza,\nse cioè non accettano di avere un ruolo secondario rispetto alle\nmultinazionali occidentali e alla loro volontà, che viene imposta attraverso\nle riforme legali della "integrazione europea".\n\nE la classe operaia? Dobbiamo forse sostenere la sconfitta dell\'odiato\nspeculatore Novinsky? O è meglio schierarsi con l\'oligarchia indebolita per\nformare un "ampio fronte democratico antimperialista"? La nostra risposta a\nqueste proposte è risoluta: "No!".\n\n  \n\nIn fin dei conti, tutte le parti in conflitto combattono solo per aumentare lo\nsfruttamento dei salariati comuni, per trarre profitto dalla guerra, che ha\ncausato un enorme aumento del prezzo delle materie prime, che stanno\nesportando dal Paese con un entusiasmo senza precedenti. E queste forze sono\nanche solidali sulla questione di mandarci al fronte a morire per "la\ndemocrazia, la libertà e il collegamento con l\'UE". Un fronte democratico\nantimperialista efficace e ampio (dal momento che il 99% degli ucraini non\nappartiene ai circoli più stretti dell\'oligarchia finanziaria) è possibile\nsolo a condizione che, sotto la bandiera e gli slogan dell\'internazionalismo\nproletario e dell\'instaurazione di un governo diretto della classe operaia,\ngli schiavi salariati del capitale formino sindacati militanti, organizzazioni\nper la difesa dei loro diritti, circoli marxisti, ecc. Un tale fronte può\nessere guidato solo dalla parte cosciente del proletariato, cioè da un partito\nproletario militante e determinato. Questo è esattamente il tipo di partito\nche vogliamo!\n\n\n\n**testo 2** **Messaggio dal Fronte dei lavoratori dell \'Ucraina marxista-\nleninista ** **alla manifestazione di Roma del 3 dicembre**\n\nCari compagni italiani,\n\nNoi, l\'organizzazione marxista-leninista Fronte dei lavoratori dell\'Ucraina,\nscriviamo questa lettera ai lavoratori e ai comunisti italiani in relazione\nalla difficile situazione - la guerra imperialista. Da quasi un anno,\nlavoratori ucraini e lavoratori russi si uccidono tra di loro per i profitti\ndegli oligarchi che la restaurazione del capitalismo ha generato. Questa\nsituazione [di guerra] è usata dai vertici per rafforzare l\'apparato\nrepressivo e introdurre leggi antioperaie neoliberiste, attribuendo la causa\ndi tutto al "tempo di guerra". Tuttavia, la guerra non ha colpito solo i\npopoli slavi orientali, che un tempo avevano partecipato alla Rivoluzione\nd\'Ottobre e combattuto fianco a fianco contro il giogo fascista. In Europa si\nfa sentire la pressione delle sanzioni, che molti di voi forse avranno già\nprovato di persona. Mentre la Russia vuole realizzare con mezzi militari una\nredistribuzione delle sfere di influenza, gli imperialisti occidentali non\nsolo non vogliono perdere la loro influenza in Ucraina, ma riescono anche ad\nottenere il massimo profitto dalla fornitura di armi. La guerra apre nuovi\nmercati alla borghesia. Se vince il governo ucraino, gli imperialisti\noccidentali rafforzeranno la loro posizione nel nostro paese; se vince il\ngoverno russo, la Russia otterrà nuovi mercati. E ad ogni semplice lavoratore\ntoccherà tollerare ogni umiliazione e sanzione. Non importa chi sia: ucraino,\nrusso o italiano. Non per niente la moglie del nostro presidente, Elena\nZelenskaya, ha affermato che gli ucraini sono pronti a stare senza luce e\nriscaldamento per due o anche tre anni. Indipendentemente dall\'esito degli\neventi, la classe dirigente borghese riceverà il massimo beneficio, mentre la\nclasse operaia di tutti i paesi sentirà ancora di più il peso dell\'alienazione\ne dello sfruttamento. Ancora di più i proletari inizieranno a sentire la\ndisuguaglianza sulla propria pelle, e chiunque non sia d\'accordo verrà\nrepresso con la forza.\n\nQuesto ci dimostra ancora una volta che i lavoratori dei diversi paesi hanno\nmolte più cose in comune tra loro che con i capitalisti loro connazionali.\n\nEcco perché è molto importante lottare contro l\'escalation dei conflitti da\ntutti i fronti di questi conflitti. I comunisti europei devono lottare contro\nl\'introduzione delle truppe della NATO e la fornitura di armi, mentre allo\nstesso tempo i comunisti russi devono combattere contro la mobilitazione delle\npersone al fronte, sviluppare sentimenti contro la guerra, e noi comunisti\nucraini dobbiamo sviluppare la coscienza di classe tra le masse. La fornitura\ndi armi, l\'introduzione delle truppe NATO porteranno solo a ulteriori\nspargimenti di sangue e al rafforzamento del blocco imperialista. La crisi si\nsvilupperà ancora di più. I lavoratori ucraini, russi ed europei si\nannegheranno a vicenda nel sangue, e ancora più saranno le madri che non\npotranno aspettare il ritorno dei loro figli da una guerra che non porterà\nnulla di buono. Con il rafforzamento degli imperialisti le guerre non\nfiniranno. Il capitale ha necessità di incrementarsi, e i paesi imperialisti\nsono sempre pronti a commettere qualsiasi crimine che porti un profitto del\n300%, giusto? Questo darà solo inizio alle prossime guerre. Tuttavia, c\'è una\nchiave per mettere fine a questo ciclo [di guerra e di sfruttamento]: il\nsocialismo, in cui ogni essere umano è fratello dell\'altro essere umano.\nApprezziamo molto il fatto che i compagni italiani comprendano il significato\ndi questo conflitto e quanto sia importante l\'unità internazionale dei\nlavoratori. Comunisti italiani, attivisti sindacali, lavoratori e studenti\nmarxisti, vi auguriamo pazienza e determinazione nella lotta contro i\nneofascisti recentemente saliti al potere. Distinguete chiaramente tra i\nsocialsciovinisti che sosterranno sempre il proprio governo o quello di\nqualcun altro stato, per un dubbio guadagno, tradendo gli interessi dei\nlavoratori. L\'importanza della lotta contro il socialsciovinismo è la chiave\ndel successo del movimento rivoluzionario. È necessario spiegare agli operai\nperché i socialsciovinisti sono i nemici degli operai. È anche importante\nspiegare ai lavoratori che i neofascisti non sono loro amici.\n\nI fascisti amano molto lanciare slogan populisti di sinistra, guadagnando così\nil sostegno della gente. È così che ci raggiravano i nostri estremisti di\ndestra, e agiscono nello stesso modo anche i vostri. L\'intervista della Meloni\nè stata molto rivelatrice, quando si è detta molto preoccupata del fatto che\nil colonialismo francese esista ancora, ignorando la presenza delle\nmultinazionali italiane nei paesi della periferia. La nostra vecchia\ngenerazione di sinistra, che esisteva prima del 2013-2014, non è riuscita a\nfar fronte a questo compito. Molti hanno apertamente sostenuto il LDPR o il\ncolpo di stato di Maidan, molti hanno sottovalutato le forze di estrema destra\na causa della loro marginalità. Tuttavia, abbiamo la possibilità di sistemare\ntutto, proprio come gli italiani hanno una grande possibilità di rafforzare il\nmovimento comunista.\n\nIn conclusione, vorrei richiamare una citazione classica che non perderà mai\nla sua rilevanza finché i lavoratori lottano contro questo sistema di\nsfruttamento:  **" Lavoratori di tutti i paesi, unitevi"**.\n\n_le traduzioni in italiano sono prese da **pungolo rosso**_', 'source': 'https://proletaricomunisti.blogspot.com/2023/02/pc-1-febbraio-pubblichiamo-due-testi.html'}