{'title': 'Hamburg: Kundgebung gegen die Aggression gegen Palästina', 'time': '2023-02-04T16:23:06+00:00', 'author': 'DEM VOLKE DIENEN', 'images': ['https://www.demvolkedienen.org/images/HH/2023/HH-Palästina0402-3.JPG', 'https://www.demvolkedienen.org/images/HH/2023/HH-Palästina0402-2.JPG', 'https://www.demvolkedienen.org/images/HH/2023/HH-Palästina0402-1.JPG'], 'text': '![](https://www.demvolkedienen.org/images/HH/2023/HH-Palästina0402-3.JPG)\n\nIn Hamburg versammelten sich am Samstag, den 04\\. Februar 2023 Revolutionare,\nAntiimperialisten und Massen aus unterschiedlichen Landern, um gegen die\nkurzlichen Massaker und Bombardements, die Israel gegen das palastinensische\nVolk durchfuhrte, zu demonstrieren. In Redebeitragen wurden die kurzlichen\nAngriffe auf den Gazastreifen und die Militaroperation in Dschenin, bei der 10\nPalastinenser ermordet wurden, scharf verurteilt. Dazu sturmten israelische\nStreitkrafte in den vergangenen Tagen mehrere Abteilungen in verschiedenen\nGefangnissen, verlegten viele Gefangene willkurlich, verhinderten jegliche Art\nvon Besuchen und sperrten eine große Anzahl von Gefangenen in Einzelhaft. Am\n31. Januar 2023, sturmte die Gefangnisbehorde das Al-Damoon-Gefangnis und\ngriff vor allem weibliche Gefangene an. Auch auf diese Verbrechen wurde mit\nRedebeitragen auf der Kundgebung aufmerksam gemacht. Zudem wurde auch die\nKriminalisierung der palastinensischen Bewegung hier in der BRD thematisiert,\nda die Berliner Landesregierung zum wiederholten Mal alle Versammlungen am\nNakba-Tag verbieten will. Es sprachen unterschiedliche internationalistische\nund antiimperialistische Organisationen, sowie arabische Massen, die ihren\nKlassenhass gegen die Unterdruckung des palastinensischen Volkes zum Ausdruck\nbrachten.\n\n![HH Palästina0402 2](https://www.demvolkedienen.org/images/HH/2023/HH-Palästina0402-2.JPG)\n\n\n\nEs herrschte ein Klima der Verbundenheit und der Solidaritat bei den\nPassanten, die an der Kundgebung vorbeikamen. Viele schlossen sich der\nKundgebung an, riefen Parolen mit oder begannen zu der revolutionaren\narabischen Musik, die gespielt wurde, zu tanzen. Auch von der anderen\nStraßenseite riefen Vorbeikommende Parolen wie „Free, Free Palastine!" und\nbegrußten die Kundgebung mit erhobener Faust. Das zeigt, dass der Kampf des\npalastinensischen Volkes auch hier in der BRD gefuhrt werden kann, gefuhrt\nwird und auch gefuhrt werden muss. Die Zustimmung der Massen zeigt das\ndeutlich.\n\n![HH Palästina0402 1](https://www.demvolkedienen.org/images/HH/2023/HH-Palästina0402-1.JPG)\n\n\n\n', 'tags': ['Palästina', 'Freiheit für Palästina', 'freedom for palestine'], 'category': None, 'source': 'https://www.demvolkedienen.org/index.php/de/t-international/7459-hamburg-kundgebung-gegen-die-aggression-gegen-palaestina'}