{'author': 'Gabriel Artur', 'time': '2023-01-31T17:42:11-03:00', 'title': 'Chacina em Nova Mutum/RO: Novas denúncias apontam torturas e privação de direitos durante ataque da PM', 'images': ['https://anovademocracia.com.br/images/esticado-nova_11.jpg', 'https://anovademocracia.com.br/images/IMG-20230128-WA00560.jpg', 'https://anovademocracia.com.br/images/esticado-nova_21.jpg', 'https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-14-5612.jpg', 'https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-12-5712.jpg', 'https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-16-0312.jpg', 'https://anovademocracia.com.br/images/esticado132.jpg', 'https://anovademocracia.com.br/images/esticado21.jpg', 'https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-11-50.jpg', 'https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-10-5812.jpg', 'https://anovademocracia.com.br/images/assassinados_112.jpg'], 'text': '![](https://anovademocracia.com.br/images/esticado-nova_11.jpg)\n\nRaniel Barbosa Laurindo (conhecido como “Mandruvá”) de 24 anos e Rodrigo\nHawerroth (conhecido como “Esticado”), de 34 anos, foram assassinados após\ntorturas pela PM de Rondônia. Foto: Banco de Dados AND\n\nNa manhã do dia 28 de janeiro, em pleno sábado, o Batalhão de Operações\nEspeciais (Bope) da Polícia Militar (PM) de Rondônia assassinou dois\ncamponeses e levou terror a mais de 100 famílias (300 camponeses) em um novo\nataque que atingiu parte dos camponeses da Área Tiago Campin dos Santos, em\nRôndonia. Em 31/01, a Associação Brasileira dos Advogados do Povo - Gabriel\nPimenta (Abrapo) [divulgou um\nRelatório](https://drive.google.com/file/d/1XGrO5QS8FWQilyKSLykrHW2SRLharrNJ/view?usp=share_link)\ne a Liga dos Camponeses Pobres (LCP) da Amazônia Ocidental publicou [uma\nnota](https://resistenciacamponesa.com/luta-camponesa/policia-assassina-\ncamponeses-durante-ataque-contra-familias/) sobre a chacina. Os dois\ndocumentos expõe a atuação covarde e terrorista neste que é o terceiro ataque\ndesde a ocupação em 2020.\n\nO ataque brutal contra as famílias camponesas ocorreu durante uma operação de\nreintegração de posse na sede da fazenda Norbrasil. Três batalhões da PM\ndeslocaram-se no dia 28/01 com dezenas de viaturas e drones. As tropas\nmilitares reacionárias balearam três camponeses, agrediram fisicamente\ncentenas de camponeses e roubaram os pertences individuais dos camponeses.\nDois dos trabalhadores morreram após torturas. Marcos Rocha, governador do\nestado, é denunciado pela LCP por se posicionar ao lado dos latifundiários\ngrileiros de terra. O movimento camponês afirma também que a operação foi para\ndefender os “privilégios e interesses ilegais do Galo Velho”.\n\nA macabra chacina perpetrada pela PM assassina do governador coronel Marcos\nRocha ocorreu na área da Área Tiago Campin dos Santos, localizado nas Fazendas\nArco-íris e Norbrasil. Segundo a Abrapo, o suposto dono daquelas terras é a\nempresa Leme Emprendimentos, do latifundiário Antônio Martins. “Galo Velho”,\ncomo é conhecido na região, é citado no "Livro Branco da Grilagem de Terras”\ncomo um dos maiores grileiros do país, está sendo investigado pelas polícias\nCivil e Federal, em conjunto com o Ministério Público, pelo financiamento de\npistoleiros na região para a grilagem de terra e expulsão de camponeses.\n\n![](https://anovademocracia.com.br/images/IMG-20230128-WA00560.jpg)\n\nCamponeses e advogados denunciaram crime contra o povo. Foto: Reprodução\n\n**A OCUPAÇÃO DA SEDE DA FAZENDA NORBRASIL**\n\nNo mesmo local já havia ocorrido um ataque no dia 22 de janeiro. Segundo a\nLCP, bandos militares de pistoleiros do Galo Velho foram até a área em uma\ncaminhonete preta e realizaram disparos em direção aos homens, mulheres e\ncrianças desarmados\n\nNo dia anterior, as centenas de famílias, que totalizam mais de 300\ncamponeses, ocuparam a sede da fazenda Norbrasil, que fica na beira da BR-364.\nO interesse em ocupar aquela parcela de terra era compartilhado não somente\npor estas 100 famílias, mas por todos da Área Tiago Campin dos Santos pois a\núnica alternativa para se chegar às casas é dando uma volta de mais de 100 km.\nAlém disto, aquela parcela de terra é o principal ponto para escoar a produção\ncamponesa, pela proximidade com a rodovia federal.\n\n![](https://anovademocracia.com.br/images/esticado-nova_21.jpg)\n\nRodrigo Hawerroth trabalhando em sua criação. Foto: Reprodução\n\nINVASÃO POLICIAL: CHACINA E ILEGALIDADES\n\nOs policiais chegaram pela BR-364 atirando e lançando bombas de efeito moral e\ngás lacrimogêneo. Outros grupos de policiais estavam em outros pontos, de\ntocaia. Junto a estes também estavam pistoleiros que prestam serviço ao Galo\nVelho, segundo as denúncias do movimento camponês e da Abrapo.\n\nOs camponeses assassinados, Rodrigo Hawerroth (conhecido como “Esticado”), de\n34 anos e Raniel Barbosa Laurindo (conhecido como “Mandruvá”) de 24, estavam\nno grupo de camponeses que se afastou das bombas. O grupo decidiu atravessar o\nRio Cotia, fazendo a travessia de barco. Neste momento, foram rendidos pelos\npoliciais. Três camponeses foram baleados (além de Rodrigo e Raniel, Kenedy\ntambém foi alvejado e levado para o hospital João Paulo II).\n\n![](https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-14-5612.jpg)\n\nCrianças foram atingidas por balas de borracha e gás lacrimogêneo. Foto:\nReprodução\n\n![](https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-12-5712.jpg)\n\nFamílias ficaram o dia inteiro sem alimentação debaixo de sol. Foto:\nReprodução\n\n![](https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-16-0312.jpg)\n\nCaminhão transportando camponeses até a Vila Alípio de Freitas, na Área Tiago\nCampin dos Santos. Foto: Reprodução\n\nOs três camponeses atingidos foram levados ainda com vida pelos policiais,\nporém dois deles foram executados sumariamente após sofrerem severas torturas.\nO Relatório da Abrapo aponta que “os camponeses rendidos foram torturados, as\nmarcas estão em seus corpos, tendo o Rodrigo apresentado hematomas no corpo e\nrosto condinzentes com coronhadas de armas, corte na boca, olho furado e\nlíngua cortada”. A Abrapo afirma que não há a certeza de que estas informações\nconstarão no laudo cadavérico (documento que é de responsabilidade da\nSegurança Pública do governo do estado de Rondônia).\n\nApós este ataque, os policiais iniciaram um cerco às famílias acampadas no\nBarracão das Máquinas, na sede da fazenda. As famílias presentes tentaram\nvoltar em direção ao rio, mas foram impedidas pelos militares reacionários. Os\ncamponeses resistiram, gritando que haviam mulheres, inclusive grávidas, e\ncrianças no local, o que foi ignorado pela PM, que prontamente começou “a\natirar bala de borracha, jogar bomba de efeito moral, onde crianças foram\natingidas e apresentaram reação de sufocamento”, denuncia o Relatório.\n\nOs camponeses afirmam que os policiais estavam todos sem identificação nos\nuniformes e eram acompanhados por pistoleiros da fazenda. O responsável pelas\ntropas (tenente-coronel Pontes) insultou os camponeses de criminosos e os\nmilitares reacionários afirmaram que a orientação era de “matar todo mundo”.\nAs famílias resistiram à tentativa de jogá-los em um ônibus sem informar do\ndestino e foram novamente agredidas. Bombas de efeito moral foram lançadas e\nas famílias recuaram, desta vez para a margem da BR-364 (na frente da\nfazenda). E ficaram ali no sol escaldante, sem acesso a água ou alimentos. Um\ncamponês foi encaminhado ao mesmo hospital pois teve ataque cardíaco. Muitos\nficaram feridos por balas de borracha e sufocados pelo gás lacrimogêneo.\nMulheres desmaiaram e crianças ficaram sem alimentação.\n\n![](https://anovademocracia.com.br/images/esticado132.jpg)\n\nRodrigo Hawerroth durante atividade coletiva Foto: Reprodução\n\n![](https://anovademocracia.com.br/images/esticado21.jpg)\n\nRodrigo Hawerroth durante atividade coletiva. Foto: Reprodução\n\nSomente alguns camponeses conseguiram permissão para retirar uma bolsa de\nroupa de dentro do barracão. O restante das roupas, comidas, freezer com\nalimentos, botijões de gás, celulares, colchões, remédios e demais pertences\npessoais não foram autorizados. A maior parte dos objetos dos camponeses\nficaram nos barracões, que foram todos destruídos pelos policiais. Os\ncamponeses denunciaram aos advogados que viram os militares reacionários\nroubando seus pertences (celulares e dinheiro). Além disso, os policiais\ntambém envenenaram cães e contaminaram poços de água, além de fotografarem os\ncamponeses que estavam no local.\n\nA fim de intimidar os camponeses, a polícia passou com os corpos dos\ncamponeses assassinados à mostra nos carros. Também com o mesmo objetivo,\nalguns camponeses foram levados para a sede da fazenda e ameaçados e\nagredidos. As famílias que ficaram na beira da estrada também foram fustigadas\npela PM e pistoleiros que ficaram no local fazendo rondas ostensivas. Alguns\ncamponeses foram fichados e assinaram um termo circunstancial criminal e vão\nresponder por desobediência no Juizado Especial Criminal (JEC).\n\nNo fim da tarde do dia 29/01, as famílias deixaram o local e foram para a Vila\nAlípio de Freitas, localizada dentro da Área Tiago Campin dos Santos. De\nacordo com o relatório, os camponeses mostraram “muita indignação com as\nexecuções e a forma de agir da PM em proteção ao latifúndio.”.\n\nLeia o [relatório da\nAbrapo](https://drive.google.com/file/d/1XGrO5QS8FWQilyKSLykrHW2SRLharrNJ/view?usp=share_link)\ne a [nota da LCP](https://resistenciacamponesa.com/luta-camponesa/policia-\nassassina-camponeses-durante-ataque-contra-familias/).\n\n**ATENÇÃO: IMAGENS SENSÍVEIS**\n\n****\n\n**![](https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-11-50.jpg)**\n\nCorpo de Rodrigo Hawerroth com marcas de torturas. Foto: Reprodução\n\n**![](https://anovademocracia.com.br/images/Screenshot_from_2023-01-31_17-10-5812.jpg)**\n\nCorpo de Rodrigo Hawerroth com marcas de torturas. Foto: Reprodução\n\n**![](https://anovademocracia.com.br/images/assassinados_112.jpg)**\n\n****Marcas de tortura no corpo de Rodrigo e Raniel. Foto: Reprodução', 'source': 'https://anovademocracia.com.br/noticias/18634-chacina-em-nova-mutum-ro-novas-denuncias-apontam-para-torturas-e-privacao-de-direitos-durante-ataque-da-pm'}