{'author': 'Giovanna Maria', 'time': '2023-02-01T16:34:00-03:00', 'title': 'Entregadores de aplicativo realizam protestos e greves em todo o país', 'images': ['https://anovademocracia.com.br/images/salvadormotoristas2.jpg', 'https://anovademocracia.com.br/images/santabarbara.jpg', 'https://anovademocracia.com.br/images/niteroigreveentreg.jpg', 'https://anovademocracia.com.br/images/grandetijucaprotesto.jpg', 'https://anovademocracia.com.br/images/cruzeirodosulmotoris.jpg'], 'text': '![](https://anovademocracia.com.br/images/salvadormotoristas2.jpg)\n\nManifestação de motoristas e entregadores de aplicativo em 30/01 em Salvador\n(BA). Foto: Reprodução/ Bom Dia BA\n\nDurante o mês de janeiro, entregadores de aplicativos em todo o Brasil\nrealizaram greves e manifestações nas capitais dos estados de São Paulo, Rio\nde Janeiro, Bahia, Acre, Rio Grande do Sul, Piauí, entre outros. Os\ntrabalhadores estão exigindo os direitos mais elementares para exercer a\nprofissão. Em cidades do estado de São Paulo, cansados da superexploração, os\nentregadores chegaram a declarar greve por tempo indeterminado até terem suas\nexigências atendidas pelo monopólio _iFood_. Em Salvador (BA) os entregadores\nbloquearam as principais vias da cidade em diversos dias.\n\nEntre as reivindicações de todos esses trabalhadores estavam: aumento da taxa\nmínima paga por entrega de R$6 a R$8; fim das entregas duplas ou triplas,\nquando o entregador realiza duas ou mais corridas sendo pago apenas por uma;\nseguro em caso de acidente ou morte, já que as coberturas oferecidas pela\n_iFood_ não funcionam na prática; e fim dos Operadores Logísticos (OL’s), que\nfuncionam como intermediários entre os entregadores e os aplicativos e são\nresponsáveis pela terceirização dos trabalhadores.\n\nOs entregadores por aplicativo lutam por esses direitos básicos há anos. Os\nmonopólios de entrega, por sua vez, buscam impedir de todas as formas que os\ntrabalhadores conquistem esses direitos, uma vez que, diante de mais uma crise\nem escala mundial, os monopólios dependentes de empresas estrangeiras\n(imperialistas), como _iFood_ e _Uber_ , buscam atingir lucros cada vez\nmaiores para escapar da crise.\n\nA situação destes trabalhadores está agravada pela crise do capitalismo\nburocrático brasileiro, que através dos diferentes governos reacionários de\ntodas as esferas joga nas costas das massas populares as consequências\neconômicas da grave situação em que o país está afundado. Em 2022, um\nlevantamento da _Fairwork_ Brasil mostrou que os trabalhadores de plataforma\ndigital ganham em média R$ 5,50 por hora e menos de um salário mínimo no mês.\n\nGoverno após governo são feitas promessas de regulamentação da profissão.\nNenhum deles se compremete a tornar a relação entre entregador e monopólio\ncomo vínculo empregatício de fato. O governo do ultrarreacionário Jair\nBolsonaro chegou a prometer exigir das plataformas contribuição com a\nprevidência. Já o ministro do oportunista Luiz Inácio disse às empresas que\n“não se assustassem", pois a proposta seria apenas trazer “proteção social” ao\ntrabalhador. De todo modo, a situação só piora dia após dia.\n\nCom a atual greve e protestos, os entregadores demarcam sua independência,\nclassismo e combatividade contra a posição oportunista de promover o\nimobilismo em troca de reuniões e migalhas.\n\n**Confira abaixo como foram as manifestações dos entregadores por todo o\npaís:**\n\n**SP: Entregadores realizam greve de quatro dias**\n\nNo dia 25/01, em São Paulo (capital), centenas de entregadores realizaram uma\ngreve durante todo o dia. Os manifestantes se reuniram no estacionamento do\nShopping Metrô Itaquera, na Avenida José Pinheiro Borges. Eles reivindicavam\nreceber por cada entrega e melhores condições de trabalho.\n\nGerônimo Lima Gusmão, 32 anos, liderança dos entregadores da zona leste de São\nPaulo, afirmou que "existe um abismo imenso entre o governo, o estado e os\nmotoqueiros de aplicativos autônomos, o _iFood_ está dando quatro pedidos pra\ngente entregar e só receberemos [pagamento por] dois. Só que os clientes\npagaram por quatro entregas. E não era assim [anteriormente]. Recebíamos por\ntodas as entregas. Há um ano isso mudou."\n\nGerônimo trabalha há três anos na profissão e já sofreu cinco acidentes em\nhorário de trabalho. "Estamos exaustos, não aguentamos mais", denunciou o\ntrabalhador sobre a falta de direitos à rádio local Itatiaia.\n\nEm cidades do interior do estado, como em Diadema, os entregadores continuaram\nem greve até o dia 29/01. Em Indaiatuba, os trabalhadores afirmaram que\npermanecerão em greve por tempo indeterminado, até que os motoboys sejam\natendidos pela _iFood_.\n\nNa cidade de Santa Bárbara d\'Oeste, os entregadores se concentraram em frente\nao Shopping Tivoli no dia 25/01. O entregador Rodrigo Cucatti, de 38 anos,\ndisse ao jornal local Todo Dia: "Hoje está sendo um aviso. Se não ajudarem a\ngente, vamos estender para sexta, sábado e domingo. Queremos uma melhoria e\numa resposta do _iFood_. Estamos cansados de pegar duas entregas e o _iFood_\npagar somente uma. Duas entregas que era para ser R$ 12, o iFood paga R$ 6\npara a gente. Fazem mais de três anos que eles não fazem uma promoção".\n\n![](https://anovademocracia.com.br/images/santabarbara.jpg)\n\nGreve dos entregadores em Santa Bárbara d\'Oeste em 25/01. Foto: Reprodução/\nTodo Dia\n\n**RJ: protestos enfrentam intimidação policial**\n\n![](https://anovademocracia.com.br/images/niteroigreveentreg.jpg)\n\nMotoristas e entregadores por aplicatico realizam manifestação em Niterói\n(RJ). Foto: Divulgação/2R\n\nNa cidade de Niterói, no dia 25/01, cerca de 50 entregadores realizaram uma\ngrande manifestação em frente à prefeitura, exigindo a garantia de que o 99\nMoto e o Uber Moto continuarão a funcionar na cidade. Os trabalhadores também\nreivindicam mais estacionamentos e ciclopontos, além de outras reivindicações.\nNo dia 06/01, a prefeitura havia informado que iria notificar a Uber para\nsuspender o serviço de transporte de passageiros em motocicletas na cidade.\n\nO presidente do Movimento Duas Rodas, conhecido como Léo “Família”, demarcou\nque “a classe merece ser tratada com mais consideração” e que foram os\ntrabalhadores de aplicativos que “levantaram a cidade e fez a moeda girar”\ndurante a pandemia da Covid-19.\n\nA Guarda Municipal de Niterói, por sua vez, tentou intimidar os trabalhadores,\ncom um agente chegando a desligar a moto de um dos manifestantes. A tropa de\nChoque da Polícia Militar também estava presente com _spray_ de pimenta. As\ntentativas de conter o protesto dos trabalhadores foram inúteis.\n\n![](https://anovademocracia.com.br/images/grandetijucaprotesto.jpg)\n\nEntregadores de aplicativo realizam manifestação na zona norte do Rio de\nJaneiro. Foto: Reprodução/ Grande Tijuca\n\nNo mesmo dia, entregadores de aplicativo do Rio de Janeiro realizaram uma\nmanifestação na região da Grande Tijuca, zona norte. Os manifestantes exigiam\nmelhores condições de trabalho, como seguro de vida, aumento da taxa de\nentrega, e fim de bloqueios de contas nos aplicativos sem direito a defesa,\nassim como reivindicavam o fim do contrato das empresas com os OL’s.\n\nPoliciais do 6º BPM (Tijuca) e agentes do Tijuca Presente intimidaram os\nentregadores durante todo o percurso, seguindo-os.\n\n**BA: Bloqueios de avenidas e protestos em frente à prefeitura de Salvador**\n\nNa Bahia, motoristas e entregadores de aplicativo realizaram protestos nos\ndias 27 e 30/01 na capital, Salvador. No dia 27, foi realizado um bloqueio da\nAvenida Tancredo Neves e, no dia 30, na ligação para a Avenida Paralela. Nos\ndois dias a manifestação seguiu até a prefeitura da cidade. Os entregadores\nreivindicavam o fim das apreensões de motos pela prefeitura durante as\nprestações de serviços para o Uber e 99 Moto.\n\n**Entregadores bloqueiam ponte no Acre e entram em greve no Rio Grande do\nSul**\n\n![](https://anovademocracia.com.br/images/cruzeirodosulmotoris.jpg)\n\nManifestação de motoristas e entregadores de aplicativo em Cruzeiro do Sul\n(AC). Foto: Reprodução/ O Juruá Em Tempo\n\nNos dias 26 e 25/01, nos estados do Acre e Rio Grande do Sul, cidades de\nCruzeiro do Sul e Porto Alegre, entregadores realizaram greves e protestos. Em\nCruzeiro do Sul (AC), motoristas e entregadores de aplicativo bloquearam a\nPonte da União como parte das manifestações nacionais. Em Porto Alegre,\ncapital do RS, entregadores em greve realizaram uma manifestação próximo ao\ncentro da cidade.\n\n**PI: Protesto contra aumento indevido nos combustíveis**\n\nNo início do mês de janeiro, motoristas e entregadores por aplicativo\nrealizaram uma manifestação no dia 5, na zona leste de Teresina, contra o\naumento indevido no preço dos combustíveis pelos postos de gasolina locais. O\nato teve início na Praça de Fátima e seguiu até a sede do Ministério Público\ndo Estado do Piauí (MP-PI). Os participantes promoveram um buzinaço durante o\npercurso pelas avenidas Nossa Senhora de Fátima e Lindolfo Monteiro. Segundo\nas entidades que representam entregadores e motoristas de passageiros por\naplicativo, são cerca de 20 mil pessoas vinculadas a essas funções apenas em\nTeresina.', 'source': 'https://anovademocracia.com.br/noticias/18638-entregadores-de-aplicativo-realizam-protestos-e-greve-em-todo-o-pais'}