{'title': 'LA VISITA DE LULA, EL MERCOSUR Y LOS TLC CON CHINA Y EUROPA', 'description': 'Editorial de Al Pueblo La Verdad N° 171 (adelanto) Escribe Ricardo Cohen', 'publish time': '2023-01-30T14:44:01+00:00', 'modified time': '2023-01-30T14:44:03+00:00', 'type': 'article', 'categories': ['Editorial', 'Periódico al Pueblo la Verdad'], 'author': 'admin (Person)', 'publisher': 'www.pcr.org.uy (Organization)', 'images': [], 'text': 'Dijimos en el discurso del 50° aniversario de nuestro partido, del 12 de\nnoviembre pasado, que el triunfo de Lula  frente al fascista Bolsonaro era una\nbuena noticia para el Brasil y para el continente, pero que ‘’ojo con lo que\nfestejamos’’, ya que lo conocemos por los gobiernos anteriores del PT que en\nesencia defendieron consecuentemente los intereses del capital financiero\nbrasileño.\n\nA lo interno no avanzaron siquiera en las profundas reformas que necesitaba la\nclase obrera y el pueblo para lograr una nueva sociedad sin explotados ni\nexplotadores y a lo sumo llevaron adelante una política asistencialista que\nfue significativa mientras hubo precios internacionales altos para sus\nmaterias primas.\n\nEn lo externo dichos gobiernos se posicionaron, y Lula se plantea abiertamente\nahora volver hacerlo, como potencia en este mundo multipolar, con el\nimperialismo yanqui principal enemigo de nuestros pueblos, en decadencia,\nChina disputando la hegemonía, Rusia invadiendo Ucrania y la OTAN cada día más\ninvolucrada en dicha guerra. Desde esa posición su gobierno promoverá la\nCELAC, la UNASUR, el Mercosur y los posibles TLC y acuerdos con las demás\npotencias.\n\nLos gobiernos anteriores del PT mantuvieron y profundizaron una política en el\nMercosur que impuso a rajatabla una desindustrialización generalizada en\nnuestro país, con la pérdida de 140.000 puestos de trabajo en la industria\nmanufacturera de la vestimenta, textil, calzado, metalurgia,\nelectrodomésticos, vidrio, etc., solo en los primeros tres años de su\nfuncionamiento. Esto fue lo que el contador Astori y los sectores oportunistas\ndel FA de aquella época definieron como ‘’un trago amargo’’ y como inevitable.\n¡Otra que amargo y largo el trago para la clase obrera y el pueblo!\n\nEn realidad por el desarrollo capitalista desigual entre los países del\nMercosur, el gran mercado de esta potencia regional y de peso internacional,\nse concentró allí gran parte de la industria de la región mientras sus\nmonopolios se apropiaron también estos años, en nuestro país, nada menos que\nde la mayor parte de los frigoríficos, el arroz, la cerveza, el gas y\navanzaron mucho en la banca, curtiembres, etc. Algo que viene pasando también\naunque de diferente forma en los demás países de la región.\n\nDecía Lenin en su trabajo de 1915 sobre la consigna de los Estados Unidos de\nEuropa, que «si no se derrocan por vía revolucionaria las monarquías alemanas,\naustríacas y rusa, esta consigna carece de sentido y es falsa». A continuación\nseñalaba que «desde el punto de vista de las condiciones económicas del\nimperialismo, los Estados Unidos de Europa son imposibles o son\nreaccionarios’’ y que «en el capitalismo es imposible un proceso uniforme de\ndesarrollo económico de las distintas economías y de los distintos Estados» ya\nque «la desigualdad del desarrollo económico y político es una ley absoluta\ndel capitalismo.»\n\nDecimos esto porque lo que propone ahora Lula y sus amigos oportunistas que\naspiran a un nuevo gobierno del FA, es más de lo mismo, supuestamente tener\nmás en cuenta las asimetrías en el Mercosur, lo que prácticamente no hicieron\nhasta ahora, mientras se negociará un TLC con la Unión Europea y acuerdos con\nChina pero sobre la base de los intereses de las clases dominantes de Brasil.\n\nEl gobierno de Lacalle Pou y su coalición de derecha y ultraderecha, plantea\nun TLC con China y una flexibilización y mayor apertura comercial del Mercosur\nporque defiende en esencia los intereses de la burguesía  intermediaria y el\nlatifundio, y en particular los de los exportadores del agronegocio, que\nquieren quedarse con algunos cientos de millones de aranceles que pagan\nactualmente. Esto a costa de abrir más nuestra economía a  los monopolios\nimperialistas, lo que implicaría un nuevo golpe a la industria manufacturera,\nabrirle  aún más las empresas estatales y las licitaciones públicas, entregar\nlo que va quedando de la infraestructura portuaria y de aeropuertos, y\nsectores importantes de los servicios.\n\nEn los TLC que se manejan tanto con la UE, con China y el Transpacífico, la\nbase sería un nuevo ajuste en la economía, la liquidación de fuentes de\ntrabajo en la industria manufacturera por la baja de aranceles y una mayor\nentrega de la soberanía nacional. Parecería que esas son las únicas opciones,\ntanto para el gobierno como para la mayoría oportunista de la dirección del\nFA. Marcelo Abdala presidente del Pit-Cnt decora esto planteando la creación\nde ‘’trabajo de calidad’, como si no hubieran pasado más de tres décadas de\nesta ‘’integración’’ al servicio de los monopolios, que él y su partido, el\nPCU revisionista apoyan y embellecen.\n\nEn su reciente discurso del 22/1, al conmemorarse el 14°aniversario del Estado\nPlurinacional de Bolivia, el presidente Luis Arce, hizo un pormenorizado\nbalance de lo logrado por la política económica y social de los gobiernos\nsurgidos de la lucha popular y antiimperialista, que encabezaron Evo Morales y\nel suyo actual. Destacó con razón que los importantes logros obtenidos en el\nplano económico y social, tuvieron como base la nacionalización de los\nrecursos naturales, de los hidrocarburos y la minería, en particular del litio\nal que industrializan en el país imponiendo fuertes condicionamientos a las\nempresas extranjeras asociadas.\n\nLa otra política de gran importancia que están desarrollando es la de\nsubstitución de importaciones, subsidiando y protegiendo la producción\nindustrial y agraria del país, dando un gran ejemplo al continente de que hay\nun camino soberano, que enfrenta las políticas que impulsan los organismos\nimperialistas, que intentan ajustar permanentemente nuestras economías a la\ndivisión internacional del trabajo del sistema imperialista-capitalista\nimperante.\n\n**Desechar las ilusiones que siembra el oportunismo y preparar un año de\ngrandes luchas**\n\nEl gobierno intentará aprobar la Reforma de la Seguridad Social reaccionaria a\ncorto plazo en la Cámara de Diputados, las encuestas reflejan ya un rechazo\nmayoritario de nuestro pueblo a la misma y es imprescindible enfrentarla tanto\ncon la movilización como con el Plebiscito que vienen promoviendo ATSS\n(Asociación de Trabajadores de la Seguridad Social) y el MONDESS (Movimiento\nen Defensa de la Seguridad Social), donde confluyen sindicatos, corrientes\nsindicales clasistas, organizaciones sociales y que cuenta con el apoyo de\nnuestra Unidad Popular.\n\nEn unos meses se llevará adelante la 10ª Ronda de Consejos de Salarios, con\n195 grupos, y también la última Rendición de Cuentas del período, eventos\ndonde la clase obrera intentará una recuperación real de los salarios y\njubilaciones luego de tres años de ajuste y rebaja de los mismos.\n\nEn estas condiciones y al calor de las luchas obreras es necesario fortalecer\nlas agrupaciones clasistas en el movimiento sindical, para cambiar la\ncorrelación de fuerzas en el Pit-Cnt, en cuya dirección predomina una mayoría\noportunista, unificar las luchas y darle una nueva perspectiva a las mismas.\n\n**17° aniversario de la Unidad Popular-AP**\n\nLa UP, herramienta político-electoral unitaria de la izquierda\nantiimperialista radical e independiente del oportunismo, conmemorará su 17°\naniversario el 22 de abril y se encamina a su 12° Encuentro Nacional de\nMilitantes, a realizarse en el mes de Mayo, donde se analizará la situación\npolítica, económica y social del país, se impulsará el trabajo contra la\nReforma de la Seguridad Social y el Plebiscito, y se encaminará el trabajo\norganizativo y de política de alianzas hacia las elecciones del 2024, con el\nobjetivo de recuperar nuestra presencia en el parlamento para ponerla al\nservicio de la lucha de nuestro pueblo.\n\nEl Coordinador Nacional ha acordado también comenzar próximamente con el\ntrabajo programático desarrollando talleres temáticos en el área de la\nEducación y el Medioambiente y avanzar en las tareas organizativas.\n\n**¡Arriba las y los que luchan!**\n\n**Ricardo Cohen**\n\n', 'source': 'http://pcr.org.uy/?p=3322'}