{'time': '2023-02-02T15:46:00+01:00', 'title': 'BANDERA ROJA: PCP BASE LIMA: DESENMASCARAR EL PLAN IMPERIALISTA YANQUI CONTRA\nEL PERÚ Y OTROS PAÍSES DE AMÉRICA LATINA', 'description': '¡Proletarios de todos los países, uníos! DESENMASCARAR EL PLAN IMPERIALISTA\nYANQUI CONTRA EL PERÚ Y OTROS PAÍSES DE AMÉRICA LATINA En un c...', 'author': 'Verein der Neuen Demokratie', 'images': [], 'text': '\n\n ¡Proletarios de todos los países, uníos!\n\n  \n **DESENMASCARAR EL PLAN IMPERIALISTA YANQUI CONTRA EL PERÚ Y OTROS PAÍSES DE\nAMÉRICA LATINA**\n\n  \nEn un contexto de crisis general del imperialismo, principalmente por una\naguda y profunda crisis económica. Esta crisis atiza una vez más las\ncontradicciones fundamentales y la principal (imperialismo-naciones oprimidas)\n\n  \nInmejorable, condiciones objetivas para potenciar los movimientos de\nliberación nacional y el desarrollo de la nueva gran ola comandada por el\nmaoísmo y guerras populares ha dado como grandioso y estratégico triunfo la\nconformación y próxima reunificación de la Liga Comunista Internacional paso\ndecisivo y transcendental en la futura internacional comunista comandada por\nel maoísmo.\n\n  \nExpresamos nuestro fervoroso saludo comunista al proletariado internacional, a\nlos partidos comunistas, movimientos y organizaciones que la conforman y nos\nreafirmamos en nuestra todopoderosa ideología científica y universal el\nmarxismo-leninismo-maoísmo principalmente maoísmo, y el aporte decisivo y\nuniversal del presidente Gonzalo nuestra jefatura por haberla definido como\ntercera, nueva y superior etapa del marxismo y aplicándolo magistralmente a la\nrevolución peruana contribuyendo decisivamente al nuevo desarrollo del\nmarxismo.\n\n  \nA nivel internacional se agudizan las contradicciones inter imperialistas por\nun lado el imperialismo yanqui como superpotencia hegemónica única, en\ndeclinación, su oligarquía financiera comandada por la burguesía compradora su\nllamada "globalización neoliberal" está en profunda crisis y creciente\ninflación con una perspectiva negra con tremenda recesión, aplican cada vez\nmás proteccionismo lo que agudiza sus pugnas, recurren al fascismo, riesgo de\n"guerra civil" y "separatismo" o "autonomía de estados", sus planes\nestratégicos para mantener su condición hegemonista único van de tumbo en\ntumbo, de crisis en crisis y cada vez se sustentan en el chantaje bélico y\natómico para amedrentar o generar temor en las naciones oprimidas; guerras de\nagresión y rapiña (OTAN en medio oriente y ahora en Europa del Este) auspician\ny promueven el "terrorismo" en función de sus intereses.\n\n  \nPor otro lado, la superpotencia atómica ruso viene recuperando posiciones y\ncoligado con el social imperialismo chino vienen desenvolviendo planes\nestratégicos para socavar, impedir y contraponer los planes hegemónicos yanqui\nconsolidándose en sus áreas de dominio y ampliando sus áreas de influencia\ncaso Asia, África, y América Latina (considerar que Rusia y China mantienen\ninfluencia y se coluden en regímenes comandados por la burguesía burocrática\npero pugnan para abarcar con mayor amplitud en base a sus propios intereses).\n\n  \nEn América latina, base del imperialismo yanqui, sus planes hegemónicos en la\nregión están siendo socavados, la penetración de la superpotencia rusa\ninfluenciando y apoyando política y militarmente a regímenes donde la facción\nburocrática comanda los Estados terratenientes burocráticos casos; Cuba,\nVenezuela, Nicaragua, Bolivia, etc. Simultáneamente el socialimperialismo\nchino (quien sueña ser superpotencia mundial en el presente siglo) y sus\nplanes hegemónicos globales viene ejecutando una serie de planes y proyectos\nen ese sentido, por ejemplo "la llamada nueva ruta de la seda" y de allí la\nvoracidad con que se lanza sobre los recursos energéticos en la región\n(hidrocarburos, minería, litio, gran pesca, reservas de agua, etc) bajo el\nmanto de relaciones económicas y comerciales. Veamos el caso de nuestro país:\nEl 64% de las exportaciones peruanas devienen de la minería aportando el 10%\ndel PBI, Perú es el segundo productor mundial en cobre y zinc y el tercer\nproductor de plata y estaño en América Latina, además, somos el primer\nproductor de zinc, estaño, plomo y selenio a pesar que solo el 1.07% del\nterritorio peruano está en condición de explotación minera y el 0.28% está en\nexploración, es decir más del 98% esta considerara como zona virgen en\nexplotación, agregamos a esto que la producción de cobre y plata que tiene el\npaís son necesarias para el proceso de transición energética (la sociedad\nnacional de minería, petróleo y energía asume que el 16% de la inversión\nprivada está en la minería). ¡Qué tal torta que los yanquis y sus aliados\nquieren para ellos solos, pero allí le pisan los talones la superpotencia rusa\ny el socialimperialismo chino! Somos parte del botín y no podemos consentirlo\n¡Defendamos la patria con Guerra Popular!\n\n  \nAgudas e intensas contradicciones interimperialistas en la región repercute en\nel seno de las clases explotadoras principalmente de la gran burguesía entre\nsus dos facciones (burguesía compradora y burguesía burocrática) vemos también\nlos casos de Argentina, Bolivia, Chile, Brasil, etc) lo que lejos de\namenguarse vienen acrecentándose y seguirá agudizándose.\n\n  \n **EL CAMINO DEMOCRÁTICO SE DESARROLLA COMO UN CAMINO POPULAR DE LIBERACIÓN**\n\n  \nEl presidente Gonzalo en su magistral y victorioso discurso del 24 de\nseptiembre 1992 nos estableció el periodo político al cual ingreso la\nrevolución democrática, ante el creciente y una mayor intervención del\nimperialismo principalmente yanqui con el objetivo de concretar sus\nantihistoricas tres tareas contrarrevolucionarias: Reimpulsar el capitalismo\nburocrático, reestructurar el viejo Estado peruano pero principalmente su\nsueño de Aniquilar la Guerra Popular.\n\n  \nEl presidente Gonzalo con gran visión política, clara visión maoísta que\nlimpia telarañas nos demandó a pensar con mucho sentido histórico viendo la\nhistoria del Perú, veamos los tres siglos últimos y nos establece una clara\ndefinición. Siglo XVIII: Dominio de España, nos condujo a profunda crisis,\nconsecuencia el Perú fue dividido.\n\n  \nSiglo XIX: Dominio de Inglaterra ¿en su contienda con Francia? Guerra con\nchile. Nos llevó a una crisis profundísima. Perdimos territorio y nuestra\npatria sufre un cisma.\n\n  \nSiglo XX: Tenemos un dominador el imperialismo yanqui principalmente ¿a dónde\nnos ha traído? A la peor crisis de toda la historia del pueblo peruano.\n\n  \nDesde 1980 con el inicio y desarrollo de la Guerra Popular la sociedad peruana\ncontemporánea ha ingresado a su tercer momento de crisis general y\nprincipalmente ha ingresado a su destrucción y barrimiento de las tres grandes\nmontañas que explotan y oprimen al pueblo; el imperialismo, el capitalismo\nburocrático y la semifeudalidad.\n\n  \nAnte el desarrollo de la guerra popular y haber alcanzado el equilibrio\nestratégico como segunda etapa político y militar de la guerra popular, en\n1991 el imperialismo principalmente yanqui y la reacción "para mantener su\nsistema y recuperar posiciones" en defensa y salvaguarda del estado\nterrateniente burocrático dieron el autogolpe del 5 de abril de 1992\n(desarrollo de la estrategia contrasubversiva yanqui: desarrollo de la guerra\nde baja intensidad) para imponer un régimen fascista , genocida y vendepatria\nproyanqui por décadas por delante con planes a largo plazo.\n\n  \nEn 1993 como parte de su cuarta reestructuración elaboraron (en medio de\ngenocidio) y aprobaron una constitución política hecha a su medida y en\nfunción de los intereses del imperialismo principalmente yanqui.\n\n  \nSiendo esta constitución proyanqui y columna vertebral de este régimen\nfascista, genocida y vendepatria levantaron esta traposa y sangrienta\nconstitución de rapiña para estructurar el reimpulso del capitalismo\nburocrático a pesar que literalmente se declaraba como una "economía social de\nmercado" cuando en el fondo aplicaron una economía de "libre mercado"\nbarriendo la producción nacional y otorgando en bandeja el ingreso de la\nindustria imperialista, este llamado "neoliberalismo" a favor de una mayor\npenetración y dominio imperialista principalmente (art 62 o contratos ley como\nejemplo), este reimpulso no venía solo estuvo junto a reestructurar su aparato\nestatal caracterizándose por el absolutismo presidencialista (camarilla\nfascista) digitado por la embajada yanqui. Reimpulsar y reestructura no era\nposible sino ingresaban a aniquilar la guerra popular por lo que esta\nconstitución del 93 promovió y legalizo la mayor entrega y mayor poder con\nfacultades a las FF.AA y PNP fascistas y genocidas aplicar la estrategia\ncontrasubversiva de guerra de baja intensidad.\n\n  \nEl presidente Gonzalo en el documento "comentarios acerca del golpe de Estado"\nnos enseñó a diferenciar lo que es un sistema de Estado y nos dijo con\nclaridad que esta es una dictadura de clase de grandes burgueses y\nterratenientes al servicio del imperialismo principalmente yanqui y como\nsistema de gobierno (bajo su forma de democracia representativa) estas se\ndiferenciaban en dictaduras abiertas y encubiertas.\n\n  \nA la caída de la camarilla fascista y genocida de Fujimori y Montesinos en el\naño 2000 el imperialismo principalmente yanqui monto su gobierno de transición\n(Paniagua) bajo el auspicio de la CIA - OEA, y a pesar que se planteaba\nformalmente cambiar su traposa constitución y que sectores de la gran\nburguesía y el oportunismo aplaudían a rabiar, el capítulo económico nunca la\ncolocaron en cuestión.\n\n  \nEl régimen fascista, genocida y vendepatria bajo la hegemonía y dirección de\nla burguesía compradora en estas décadas del presente siglo XXI profundizo y\nacentuó el carácter semifeudal (megalatinfundios a costa del despojo de la\ntierra del campesinado principalmente pobre y semicolonial )(mayor injerencia,\nintervención y dominio imperialista principalmente yanqui) donde se desarrolla\nun putrefacto capitalismo burocrático como lo fue con la firma del TLC con\nEEUU por Toledo y su implementación a sangre y fuego con más de 120 decretos\nlegislativos con el genocida de Alan García y luego del capitán Carlos o\nOllanta Humala.\n\n  \nEste dominio imperialista yanqui sobre el viejo y caduco Estado peruano está\nsiendo socavado por la creciente penetración del imperialismo ruso y\nparticularmente por el socialimperialismo chino, lo que repercute fuertemente\nen el seno de la gran burguesía (facciones compradora y burocrática; grupos y\ntendencias demoliberal y fascista) pero principalmente repercute y obliga a\nforjar con guerra popular el único camino que tiene el pueblo, el camino\ndemocrático del pueblo como camino popular de liberación, esa es la\ncircunstancia que estamos atravesando hoy y esta nítido que la vanguardia\norganizada del proletariado , nuestro partido comunista del Perú dirige y\ndirigirá hasta alcanzar la conquista del poder para el proletariado y el\npueblo peruano, acaso hay otro camino? Por eso decimos ¡Guerra Popular hasta\nel comunismo!.\n\n  \nDesde el 2016 la pugna en el seno de la facción compradora entre la tendencia\nfascista (keiko Fujimori) y la tendencia demoliberal (PPK) por el control del\nejecutivo del régimen fascista, genocida y vendepatria proyanqui se agudizo,\nel fujimorismo con el control del parlamento burgués fue socavando al\nejecutivo, cuestionando la esencia en la conducción del régimen: el\nabsolutismo presidencialista, simultáneamente iba copando los otros poderes e\ninstituciones del viejo Estado tal y como se ha demostrado ante el control que\ntienen con el: poder judicial, ministerio público, tribunal constitucional,\netc. Siguiendo claro esta su camino reaccionario porque ese es el verdadero\ncamino reaccionario y contrarrevolucionario que les corresponde seguir,\n¿tienen otro camino? Pues no la tienen, es su única salida, continuar con un\nrégimen fascista, genocida y vendepatria proyanqui y lo estamos viendo en este\npresente siglo claro y nítido confirmando una vez más lo que nos señaló el\npresidente Gonzalo.\n\n  \nEn la actualidad conducen el régimen fascista, genocida y vendepatria a una\ncrisis política permanente (05 presidente en 05 años) atizada por la crisis\neconómica y financiera internacional (2018 y 2019) y por la profunda crisis\ndel capitalismo burocrático que no da para más y que han tratado de encubrir y\nposponer a través de sus "estados de emergencia y militarización sanitaria"\ndizque para combatir la pandemia (Covid - 19) y en medio de una insultante\ndesvergonzada corrupción de grandes negociados a costa de la muerte y vida del\npueblo. El ejecutivo junto a las camarillas de las FF.AA y policíales\ngenocidas, las farmacéuticas en monopolio y las clínicas privadas amasaron\ngrandes fortunas demostrando que el sistema de salud publico colapsado no\nservía a la población, un abandono de siglos en desmedro de la salud y la\nvida, hambre, miseria y desnutrición entre otros, causaron la muerte de más de\n200 mil personas. El índice más alto en el mundo. Destrucción de las fuerzas\nproductivas (eliminar el excedente poblacional) plan genocida y siniestro de\neste régimen fascista y de los planes hegemónicos del imperialismo\nprincipalmente yanqui.\n\n  \nEs en este contexto de crisis y decadencia del régimen fascista, genocida y\nvendepatria (dentro del tercer momento de crisis general y destrucción de la\nsociedad peruana contemporánea) que se convocan a las elecciones generales del\naño 2021, elecciones cruciales para el imperialismo y la reacción en función\nde continuar el cumplimiento de sus tres tareas contrarrevolucionarias pero y\nmuy particularmente para la tendencia fascista (fujimorismo) de la facción\ncompradora que a toda costa necesitaba el control total del Estado\nprincipalmente del ejecutivo.\n\n  \nEl 2021 es elegido el rondero y anticomunista de Pedro Castillo, un\noportunista de cabo a rabo y fiel representante y defensor de los intereses de\nla burguesía burocrática (Perú libre procastrista, feudillo de la familia\ncerrón) con el apoyo de una recua de revisionistas y oportunistas\nparticularmente del movadef y los del Vraem, esa línea oportunista de\nizquierda de reniego y alstamiento, a quienes sus desvergonzados sueños de\namnistía, capitulación y alistamiento no les han impedido a salir en defensa\nde quienes por mandato del imperialismo yanqui se convirtieron en los verdugos\nejecutores (Castillo Terrones - Anibal Torres y otros con la venia de la CIA)\ndel vesánico y alevoso plan de asesinar al presidente Gonzalo ¡Honor y Gloria\nal presidente Gonzalo el más grande marxista-leninista-maoista que ha dado la\ntierra!.\n\n  \nDesde que asumió la presidencia el rondero oportunista de castillo, se abrió\nun periodo de intensa pugna entre ambas facciones; el imperialismo\nprincipalmente yanqui le dio su aval formal a este rondero de Castillo\nmientras tramaba su derrocamiento por acción de la burguesía compradora\n(tendencia fascista representado por el fujimorismo) bajo el control de la\ncloaca llamado parlamento y con la venia de las FFAA y PNP fascistas,\ngenocidas y más vendepatrias proyanqui y bendecidos por la iglesia sedienta de\nsangre.\n\n  \nLa tendencia de cuestionar el absolutismo presidencialista a favor de un\nabsolutismo parlamentario se agravo a finales del 2022. La reestructuración\ndel viejo Estado peruano esta sobre el tapete nuevamente y la burguesía\nburocrática es quien promueve las ilusiones constitucionales de una asamblea\nconstituyente para una nueva constitución, incluso hay quienes agregan "para\nel pueblo" esta propuesta de la facción burocrática y sus compinches sirve\nprincipalmente para recuperar posiciones y pasar a comandar la dirección del\nviejo y podrido Estado peruano, venderse al mejor postor y cambiar de amo\n(promueven siniestras posiciones imperialistas o "plurinacional" "multiétnico"\n"etnicidad" "etnocacerismo", "nacionalismo" etc).\n\n  \nPor otro lado, la burguesía compradora ha pasado a ejecutar una defensa\ncerrada ( a sangre y fuego) de la constitución proyanqui del 93, formalmente\nla podrían cambiar pero en la esencia no, los reajustes que vienen ejecutando\nen esta cloaca de parlamento burgués apunta a tener mayor poder y control:\nbicameralidad, reelección de congresistas y todo tipo de dificultades en\ndesmedro del ejecutivo agudizando así su contradicción y pugnas.\n\n  \nPueblo peruano, Intensa pugna de estos burgueses y reaccionarios pro\nimperialistas que se enmarca dentro de una creciente ola de protesta a nivel\nnacional principalmente del campesinado pobre. ¡Viva las luchas del heroico\npueblo peruano!\n\n  \nSiendo necesidad del imperialismo yanqui y de la reacción, la defensa y\ncontinuidad de su régimen el 07 de diciembre del 2022 propiciaron y ejecutaron\nel golpe de Estado en favor de una mayor intervención del imperialismo yanqui,\nla CIA y el desarrollo de su guerra de baja intensidad y que vienen ejecutando\nlas fuerza armadas y policiales fascistas, genocidas y vendepatrias como\ncamarilla y agentes proyanquis: Dina Boluarte, Otarola, Williams Zapata, Gómez\nde la Torre entre otros responsables quienes aplican el plan fascista y\ngenocida yanqui contra el Perú y el pueblo peruano, sueñan con desmembrar,\npartir el Perú y a contener y desviar el ascenso revolucionario del\ncampesinado principalmente pobre, el proletariado y las masas, sueñan con\naplastar al proletariado y a su vanguardia, el PCP y sueñan que la complicidad\ndel revisionismo de todo tipo y los oportunistas de siempre les salvara su\ncaduco sistema de hambre y miseria. Decimos; sigan soñando.\n\n  \nDictadura abierta: un régimen fascista, genocida y vendepatria proyanqui que\nen su afán de mantenerse, perpetuarse y cumplir a pie juntillas los mandatos\nde su amo yanqui vienen potenciando la línea política genocida del Estado\nperuano en contra del justo y creciente movimiento popular, vienen\ndesarrollando su estrategia antisubversiva yanqui de guerra de baja\nintensidad: militarización del país a través de los estados de emergencia,\ntoque de queda, criminalizar las luchas y demandas populares, operativos\nmasivos de movilización de sus fuerzas, ingreso violento a las universidades,\ninfiltración a diestra y siniestra en las organizaciones sociales y populares,\nen sus marchas para identificar y detener a sus dirigentes o representantes,\nacciones psicológicas contra el pueblo a través de los grandes medios\nreaccionarios y monopolizadas de propaganda y de comunicación masiva. Las FFAA\ny FFPP que trataron de legitimarse ante la opinión publica mostrándose como\n"respetuosos de los DDHH" y quienes con la complicidad de esa "comisión de la\nverdad y reconciliación" dijeron hasta la saciedad "el principal violador de\nlos DDHH fue sendero" etc. Hoy se evidencia a todas luces que la esencia de\nlas fuerza armadas y policiales es columna vertebral y defensor del viejo y\ncaduco Estado peruano terrateniente burocrático que se cae en pedazos;\nfascistas, genocidas, vendepatrias proyanqui que más temprano que tarde\nrecibirán la justa sanción del partido y de pueblo y hoy igual que ayer\nrecrudece las detenciones arbitrarias, ilegales, torturas, desaprisiones,\nasesinatos en las comisarías en los cuarteles, los sabotajes a instituciones\nestatales y privados realizados por ellos mismos a través de sus agentes y\nlumpenes contratados como cabezas negras y fuerzas de choque y las falsas\nbanderas y pintas en paredes y hasta asesinatos de su propio personal (caso\ndel policía quemado en su patrullero en puno) para imputarlos a la población,\nestas FFAA y policiales, valientes para matar pero cobardes para morir,\nejecutan asesinatos de niños y madres por sus francotiradores con el total\naval y complicidad de esa casta de caudillos jerárquicos de la iglesia como la\nde puno, inclusive la muerte de varios recién nacidos ante la metralla\ninmisericorde de estos genocidas contra una población civil desarmada, no\ncontentos con eso viene realizando apagones en pueblos y ciudades para que, en\nel amparo de la oscuridad rompan puertas y secuestren a dirigentes populares y\nsociales como el caso de Ayacucho, continúan con disparos a mansalva y desde\nlos helicópteros artillados y siguen utilizando su vieja táctica de enfrentar\nmasas contra masas y utilizan a lumpenes como cebos para atraer luchadores o\nidentificar a dirigentes para luego asesinarlos o detenerlos (lumpenes\nvenezolanos que muy pronto saldrán huyendo del pais); sus "marchas por la paz"\nde policías, militares y agentes de inteligencia (sumados a grupos fascistas,\nla resistencia y otros) la promueven con descaro la propia policía\nrepresentado por el genocida ex director PNP de Dircote especialista en\ntorturas y violaciones mientras que con la otra mano allanan y siembra de\npruebas contra locales como la confederación campesina del Perú o de nuevo\nPerú (téngase en cuenta que cuando salió la denuncia de los leeks se supo del\nreglaje y seguimiento militar y policial a toda oposición al régimen fascista\ny a su constitución proyanqui del 93 imputándoseles de "terrorista"). No hay\nun solo lugar del país donde no muestren su esencia de represión y genocidio,\nlo que iniciaron en el sur del país hoy recorre el territorio nacional ¡La\nsangre derramada jamás será olvidada! ¡A más sangre más represión, más\ngenocidio más revolución!! ¡Solo el pueblo juzga y sanciona a los genocidas!\n¡Contra la represión y el genocidio, por los derechos del pueblo y la guerra\npopular!\n\n  \nApuntan a destruir toda oposición de las organizaciones sociales, populares,\nsindicales y partidarias, etc pero principalmente sueñan impedir el avance del\npartido, que hoy avanza (en sentar sólidas bases) en su reorganización general\ny el reordenamiento de su ejército hoy popular de liberación.\n\n  \nSu campaña contrarrevolucionaria de imputar al pueblo de "terroristas" se le\nestá cayendo estrepitosamente, busca con un vano intento de separar guerrilla\nde las masas, sueña que el pueblo no tenga una dirección proletaria justa y\ncorrecta, promueve a revisionistas y oportunistas de todo pelaje a montarse en\nesta justas luchas del heroico pueblo para luego "negociar" en "mesas de\ndiálogo" y vender la sangre derramada por dadivas o puestos en este caduco\nsistema, están apuntando a detener, secuestrar, asesinar y desaparecer a los\nverdaderos dirigentes del pueblo que en los hechos asumen esa digna\nresponsabilidad política y social.\n\n  \nSépase que el pueblo peruano tiene una riquísima experiencia en nuevo poder y\nguerra popular porque es guerra popular guiado por el marxismo-leninismo-\nmaoismo pensamiento Gonzalo y está enraizada en la clase, en el pueblo y eso\napanica, atemoriza a la reacción y al revisionismo.\n\n  \nLo establecido por el presidente Gonzalo es perentorio: "la clase, el pueblo,\nlas masas demandan exigen, necesitan, claman desarrollar la guerra popular" y\nlos comunistas y revolucionarios tenemos una gran responsabilidad de\ncumplirla.\n\n  \n **¡ Vivimos momentos históricos cada uno debe estar claros que es así,\nnuestra patria la han convertido en parte del botín imperialista hundiendo al\npueblo peruano en la peor crisis de toda su historia!! ¡y, eso no lo\npermitiremos!!**\n\n  \n **El Presidente Gonzalo nos advirtió: " otra vez la nación está en riesgo,\notra vez la república está en riesgo, otra vez el territorio está en riesgo\npuede ser perdido fácilmente y por intereses. Esa es la situación a la que nos\nhan traído (…)**\n\n  \n **Pensemos en el peligro: de que la nación, el país, puede estar dividido,\nque la nación esté en riesgo quieren despedazarla, quieren dividirlo ¿quién\nquiere hacer eso? Los imperialistas, los que explotan, los que mandan"**\n\n  \n **LA GUERRA POPULAR HA DEMOSTRADO QUE EL ESTADO PERUANO ES UN TIGRE DE PAPEL\nQUE ESTA PODRIDO HASTA EL TUETANO.**\n\n  \nLa guerra popular prolongada que dirige el partido desde 1980 ha mostrado y\ndemostrado palmariamente ante los ojos del mundo y principalmente ante el\npueblo peruano que el viejo Estado peruano es un tigre de papel que está\npodrido hasta el tuétano y solo cabe su demolición total, cabal y completa y\nno quede piedra sobre piedra.\n\n  \nVivimos una situación revolucionaria en desarrollo creciente. Lenin definió\ncomo situación revolucionaria (condiciones objetivas de la revolución) y las\nsintetizo en dos: 1) que los de abajo no quieren seguir viviendo como antes 2)\nlos de arriba no pueden seguir administrando y gobernando como hasta entonces:\nestas dos condiciones son las que generan movilizaciones de las masas.\n\n  \nY, el presidente Mao Tse Tung nos enseña que la situación revolucionaria\nafecta las bases mismas los cimientos del viejo y caduco Estado y por lo tanto\nno es factible "una salida reformista de la situación" solo cabe una salida\nrevolucionaria.\n\n  \nEl presidente Gonzalo claramente nos enseña que el viejo Estado peruano tiene\n: "… una amplia base fallida, una fractura de los cimientos del Estado sobre\nel cual ejercen su dictadura conjunta los grandes burgueses y los\nterratenientes feudales pero sobre esa frágil estructura opera el imperialismo\ncon sus pugnas y contradicciones especialmente del imperialismo yanqui que nos\ndomina" fuertes pugnas con el imperialismo ruso y el socialimperialismo chino\nque le socavan este dominio yanqui, asimismo el presidente Gonzalo agrega:"\npugnas interimperialistas que agravan la fragilidad del sistema de Estado en\ngeneral y especialmente la del propio sistema de gobierno (régimen fascista,\ngenocida, vendepatria proyanqui y mayor crisis de su llamada "democracia\nrepresentativa") esta fragilidad del viejo Estado y al desarrollarse estas\ncontradicciones entre las clases que ejercen dictadura y entre sus diversas\nfacciones a través de las cuales pretenden, los imperialistas, mantener su\nhegemonía imperialista o socavarse entre si "\n\n  \nLa fragilidad del Estado peruano en cuanto a su sistema estatal y sistema de\ngobierno es esencial e insuperable para este viejo Estado por sus condiciones\nde país semifeudal y semicolonial donde evoluciona un caduco y podrido\ncapitalismo burocrático, a esa fragilidad se le agrava el cumplimiento de las\ntres tareas contrarrevolucionarias particularmente su reestructuración\n(reforma o nueva constitución), su reimpulso que le signfican agravar las\ncondiciones de vida de las masas y lo principal, enfrentarse a un movimiento\npopular en desarrollo y en creciente protesta que viene generando en esta\nquinquenio un mayor desborde social que busca satisfacer sus más elementales\nderechos y reivindicaciones en función de la lucha por la toma del poder.\n\n  \nEl viejo Estado peruano se hunde y se hundirá en la represión y el genocidio,\nen su violencia reaccionaria para mantener su caduco sistema y preservar los\nintereses de los explotadores y del imperialismo pero en contraparte esta la\nviolencia revolucionaria que como parte de la historia plasmara muy pronto el\nanhelo del pueblo peruano de una nueva república popular del Perú.\n\n  \nPara el proletariado y el pueblo peruano el problema será barrer esta o\ncualquier "nueva constitución" de los explotadores u otra como expresión del\nviejo orden imperante, porque ninguna de estas representa los intereses más\nsupremos de la clase y el pueblo, será por acción de la guerra popular\nprolongada que dirige el partido comunista del Perú bajo el marxismo-\nleninismo-maoísmo, pensamiento Gonzalo la que otorgara una verdadera\nconstitución y podrá ser alcanzado en un Estado de nueva democracia, en guerra\npopular y bajo la dirección omnímoda del Partido comunista del Perú.\n\n  \nFinalmente, el 24 de setiembre de 1992, el presidente Gonzalo estableció cual\neran las tareas urgentes que el partido debiera de cumplir:  **" corresponde\nque potenciemos el movimiento popular de liberación y eso lo desarrollaremos\nmanejado en guerra popular porque el pueblo, siempre el pueblo ha sido quien\nha defendido la patria, quien ha defendido la nación en desarrollo.\nCorresponde formar frente popular de liberación, corresponde formar y\ndesarrollar a partir del ejército guerrillero popular un ejército popular de\nliberación; ¡eso es lo que corresponde! ¡Y eso hacemos nosotros! ¡y eso lo\nestamos haciendo y eso lo vamos a hacer! Uds serán testigos señores"**\n\n  \nDecimos al proletariado y pueblo peruano:\n\n  \n **¡ Gloria eterna al presidente Gonzalo jefe del partido y de la\nrevolución!**\n\n  \n **¡ Enarbolar, defender y aplicar el marxismo-leninismo-maoísmo pensamiento\nGonzalo principalmente el pensamiento Gonzalo**\n\n **  \n¡ Viva el Partido Comunista del Perú!**\n\n  \n **¡ La Guerra Popular vencerá inevitablemente!**\n\n  \n **¡ Unir al pueblo contra la dictadura fascista genocida y vendepatria\nproyanqui!**\n\n  \n **¡ Contra la represión y el genocidio! ¡por los derechos del pueblo y la\nGuerra Popular!**\n\n  \n **¡ Abajo el plan imperialista yanqui, fascista y genocida de destruir el\nPerú!**\n\n  \n **¡ Defender la patria con Guerra Popular!**\n\n  \n **¡ Desarrollar el camino popular de liberación con Guerra Popular ¡**\n\n  \n **¡ Saludamos la primera conferencia internacional maoísta y la fundación de\nla Liga Comunista Internacional paso decisivo en la conformación de la futura\ninternacional comunista guiada por el maoísmo!**\n\n  \n **¡ Viva el maoísmo abajo el revisionismo!**\n\n  \n **¡ Viva el heroico pueblo peruano!**\n\n  \n **Enero 2023  \n**\n\n **PARTIDO COMUNISTA DEL PERU COMITÉ BASE LIMA**\n\n', 'source': 'http://vnd-peru.blogspot.com/2023/02/bandera-roja-pcp-base-lima.html'}