{'title': 'TKP-ML TİKKO Savaşçıları Parti Ve Devrim Şehitlerini Andı', 'time': '2023-02-02T01:36:00', 'author': 'kaypakkaya haber', 'description': 'Devrim ve Komünizm Şehitleri Ölümsüzdür', 'images': ['https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/tkpmltikko-678x381.png'], 'text': '![](https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/tkpmltikko-678x381.png?itok=4crb2uaK)\n\nTKP-ML TİKKO savaşçıları Parti ve Devrim şehitlerini andı. Anma etkinliği\ninsanlığın kurtuluşu için mücadele yürüten başta parti şehitleri olmak üzere\ntüm devrim ve komünizm şehitleri için yapılan bir dakikalık saygı duruşu ile\nbaşladı.\n\nGünün anlam ve önemine dair ilk olarak Ortadoğu Parti Komitesi adına bir\naçılış konuşması yapıldı. _“Onların ideallerini, düşlerini yaşatmaya nerede\nolursak olalım devam edeceğimizin sözünü veriyoruz. Daha inançlı daha\nkararlıyız”_ denilen açılış konuşmasının ardından TKP-ML Ortadoğu Parti\ntemsilcisi bir konuşma yaptı. Temsilci “ _1978 yılından bugüne kadar her Ocak\nayının son haftasında şehitlerimizi anıyoruz. Bugün de bunun için toplandık.\nŞehitlerimiz bize her zaman özgürlüğü ve onu gerçekleştirene kadar mücadelede\nısrarı işaret ediyor_ ” dedikten sonra sözlerine şöyle devam etti;\n\n“ _İçinde bulunduğumuz yıl aynı zamanda partimizin kurucusu İbrahim Kaypakkaya\nyoldaşın TC faşizmi tarafından katledilmesinin 50. yıldönümüdür. Önder\nyoldaşın 50. ölümsüzlük yıldönümünde Kaypakkaya yoldaş, ‘Hesaplaşma, Kopuş ve\nYeni Bir Yol’ olarak devrim ve komünizm mücadelesinde yaşamaya, savaşmaya ve\nyol göstermeye devam ediyor. İbrahim Kaypakkaya sadece Türkiye halklarının\nönderi değildir. O, aynı zamanda Kafkaslar’ın, Ortadoğu’nun önderidir. Onun\ndüşünceleri günceldir, gerçektir. Biz böyle bir öndere sahibiz, böyle bir\nönderin ardıllarıyız_.”\n\nSon olarak TKP-ML TİKKO Genel Komutanlık adına bir konuşma yapıldı. Bu\nkonuşmada da dünyada ve ülkede duruma değinerek _“Partilileşmenin ve\nönderleşmenin bugün her zamandan daha fazla ihtiyaç hale geldiği bir süreçten\ngeçiyoruz. İşçiler, emekçiler, ezilenler her alanda ve zamanda önderliğini\narıyor. Partilileşme ve önderleşmenin sorumluluğu ve görevlerimizin\nağırlığıyla hareket etmeliyiz. Bunun sözünü vermeliyiz. Partimiz, şehitlerimiz\nbizden bunu bekliyor. Bu göreve hazır olacağız_ ” denildi.\n\nKonuşmaların ardından anmaya katılan enternasyonal bir savaşçı da kısa bir\nkonuşma yaptı. Enternasyonal savaşçı, “ _Devrim şehitlerini anmak demek geride\nkalan her savaşçıya büyük sorumluluk ve görevlerin yüklediğini anlamaktır.\nOnların her son sözü bizim ilk başlangıç sözümüz olarak okumalıyız. Devrim\nşehitlerinin anılarına bağlı kalarak devrimci görevlerimizi yerine\ngetireceğiz_ ” dedi.\n\nŞehitlere bağlılık sözü ile sonlanan konuşmanın ardından anma etkinliği bir\nağızdan söylenen türkü ve marşlarla sona erdi.\n\n98\n\n', 'source': 'https://www.kaypakkayahaber.com/haber/tkp-ml-tikko-savascilari-parti-ve-devrim-sehitlerini-andi'}