{'title': 'En Salta el PCR conmemoró su aniversario 55', 'head description': 'Con un gran acto en el Sindicato Unido de Trabajadores de la Industria Aguas Gaseosas y Afines (SUTIAGA) el día sábado 28 de enero partidos políticos, organizaciones, movimientos sociales, dirigentes y militantes, conmemoraron los 55 años del Partido Comunista Revolucionario de Salta.', 'time': '2023-02-04T99:00:00', 'author': 'carga', 'description': 'El PCR salteño conmemoró su aniversario n° 55. Con la presencia de Sergio ', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/Salta-acto-por-55-años-PCR.jpg', 'http://pcr.org.ar/wp-content/uploads/2023/02/Acto-Salta-por-55-PCR-300x170.jpg'], 'text': '![](https://pcr.org.ar/wp-content/uploads/2023/02/Salta-acto-por-55-años-\nPCR.jpg)\n\nEl PCR salteño conmemoró su aniversario n° 55. Con la presencia de Sergio\n«Oso» Leavy, Walter Wayar, Diego Arroyo, Fidel Puggioni y dirigentes sociales,\nsindicales y militantes, con un SUTIAGA colmado, los oradores denunciaron la\ncrisis que atraviesa la provincia, el avance de la derecha y coincidieron en\nconformar un amplio frente que logre la unidad del campo popular. La\nmilitancia pidió por Veronica Caliva gobernadora y rechazó “los tres frentes\nde la derecha”: JxC, Avancemos y el oficialismo provincial.\n\nEl encuentro estuvo teñido por la reciente partida de **Héctor “Pancho”\nQuispe** , quien falleció días atrás, “un camarada y compañero imprescindible\npara la lucha revolucionaria”, remarcaron los presentes. La despedida que se\nllevó un emotivo aplauso en homenaje trajo el recuerdo de otros camaradas,\ncomo **Oscar Monzón** y **Otto Vargas.**\n\nFrente a más de 200 personas, la mesa principal estuvo encabezada por el\nsecretario político del PCR, **Alberto Rex González** ; **Raúl Arce** ,\ncoordinador de San Martín; **Nelson Salazar** , coordinador del Valle de\nLerma, **Rafael Ruiz** y la diputada nacional por el Frente de Todos y\npresidenta del Partido del Trabajo y del Pueblo, **Verónica Caliva**.\n\nCon días cruciales para definiciones y acuerdos políticos, el acto fue el\nmotivo para que dirigentes de renombre coincidieran en tiempo y espacio. Entre\nellos estuvo presente el presidente del Partido de la Victoria y senador\nnacional, **Sergio “Oso” Leavy;** el presidente del partido Kolina y\ncoordinador del Centro de Referencia del Ministerio de Desarrollo Social\n**Diego Arroyo** y el senador provincial por Cachi, **Walter Wayar** , de\nquienes se esperan definiciones sobre la estrategia electoral que asumirán\npara los comicios próximos. **Daniel Escotorín,** presidente de Unidad Popular\ny uno de los referentes de la alianza electoral “Salta Para Vivir Bien”, que\nnuclea a dirigentes de otros partidos y organizaciones, si bien no se hizo\npresente, hizo llegar su saludo. Los discursos no escaparon de esta lógica\nelectoral, pero también retrataron un escenario de crisis sobre la situación\nprovincial, el avance de la derecha, los desafíos sobre la gestión nacional y\nlas coincidencias en encauzar un proyecto alternativo a los frentes que ya se\nconsolidan.\n\n**__**_“Tenemos grandes luchas y desafíos, no es solo en lo electoral, este\naño tenemos muchas luchas”_ , advirtió Arce, referente de la Corriente\nClasista y Combativa. El dirigente expuso _“el ajuste al que nos obliga el\nFMI”_ , por “ _una estafa contraída por el macrismo”_ y detalló la situación\nen el interior de la provincia, marcada por la pobreza, la crisis del agua y\nlas facturas exorbitantes en la tarifa eléctrica.\n\n_“La derecha viene en contra de las organizaciones sociales”_ , aseveró\nseguidamente Salazar y analizó la situación del programa Potenciar Trabajo,\nque tuvo complicaciones en este último tiempo. Destacó la presencia de los\ndirigentes políticos y remarcó que _“Estrada armó una lista para salir por\nderecha”; “nosotros hicimos campaña para que entren dos diputaciones\nnacionales; nos traiciona con ese armado y no queremos más de lo mismo”_ ,\nexpresó.\n\nA su turno, **** Irene Cari, presidenta del Foro de Mujeres, se refirió a la\nmilitancia de mujeres e indígenas y aseguró: _“nos están matando, es tiempo de\nparar las máquinas y discutir las políticas que quieren nuestras naciones”_.\nPor otra parte, reclamó: “ _El espacio retrógrado del Observatorio de\nViolencia contra las Mujeres no me ha permitido asumir porque soy negra, soy\nvillera, porque no soy abogada, porque no soy blanca, porque no tengo un\ncuadro político que me reconozca”_ , sentenció, en alusión al concurso que\nganó para ser la representante de las organizaciones en el directorio del OVM,\ncargo que aun no pudo asumir.\n\nPor su parte, el cacheño Walter Wayar, se refirió a la cuestión electoral e\ninstó a la unidad. _“El campo popular se tiene que unir detrás de un proyecto\npolítico y no andar corriendo como desaforados a donde podemos conseguir dos\ncargos más o dos menos, porque eso le resuelve tal vez un problema económico a\nuna familia, pero no los problemas de la provincia”_ …\n\nEl presidente de Kolina, Diego Arroyo, advirtió que muchos “subestiman” a este\nsector político; “ _subestiman que tenemos capacidad de gestionar, de pensar\nqué necesita la gente, que no podemos manejar un ministerio, pero hoy están\nrobando toda la plata del gobierno nacional, el 80% de un presupuesto se lo\nmandan a la provincia, y ¿dónde están las obras?”,_ reclamó. Celebró que hoy\nel Frente de Todos tiene legisladores nacionales y provinciales y puntualizó\nque _“eso a la derecha le asusta”._\n\nA continuación **** Fernando “Huaino” Corregidor **,** referente de la FOB,\norganización que se nutre _“del anarquismo, del maoísmo y de la izquierda\nrevolucionaria”_ , alertó el avance de la derecha, que se ve _“en la gente de\nnuestro pueblo con ideas reaccionarias, diciendo que lo va votar a Milei”_. Se\nrefirió críticamente a la gestión nacional y pidió autocrítica. **__**_“El PCR\nsoportó dos dictaduras militares, con lo que eso implica y con lo que le han\nhecho a nuestras familias, nos han dividido, nos repartieron y nos\ndesaparecieron y a pesar de eso, acá estamos. Ese es el valor de un partido”,_\ncompartió.\n\nLuego el senador Sergio Leavy **** revalidó el aporte de las organizaciones\nsociales y aprovechó el momento para referirse a los frentes electorales que\nya se consolidan, como Avancemos, Juntos por el Cambio y el oficialismo\nprovincial, y de los tres se distanció. _“La única forma de salir adelante es\ncon lucha y pelea”_ , aseguró el presidente del PV. Remarcó que ya trabajan en\nun plan de gobierno y se mostró crítico a la gestión provincial. Adelantando\nla posibilidad de confluir en un frente electoral, afirmó sobre el PCR y el\nPTP.\n\nUlteriormente, el secretario político, Alberto Rex González, más conocido como\n“el profe Tito”, detalló el escenario internacional y regional en el que se\nenmarca la situación, y recorrió momentos históricos del país para comprender\nla realidad actual. _“En estas elecciones vamos a hacer un frente lo más\namplio posible con los sectores populares, pero tenemos en claro que eso solo\nno alcanza. Nos tenemos que organizar, tenemos que derrotar definitivamente a\nla derecha. Tenemos que hacer posible lo imposible”_ , sentenció el dirigente.\n_“Soñamos en grande y en una Salta manejada por la oligarquía retrógrada,\nmisoginia y machista, nosotros aspiramos a tener una gobernadora\nrevolucionaria y feminista. Pero eso es un sueño y no lo estamos imponiendo,\nsimplemente lo proponemos”_ , sostuvo en medio de aplausos de los presentes,\nque pedían por Caliva a gobernadora.\n\nCabe destacar que también estuvieron presentes otros referentes y militantes\ncomo la concejal por La Merced, **Liliana Vilte** , **Estela Torres** de la\ncomunidad Lule, **Fidel Puggioni** de La Dignidad, **Marcela Gutiérrez** de la\nMesa por los Derechos Humanos y **Petrona Espinoza** , presidenta del Centro\nVecinal de San Benito.\n\n****\n\n**“Tenemos que dar a nuestro pueblo una opción soberana, popular, feminista y\nrevolucionaria”**\n\n[![](http://pcr.org.ar/wp-content/uploads/2023/02/Acto-Salta-\npor-55-PCR-300x170.jpg)](http://pcr.org.ar/nota/en-salta-el-pcr-conmemoro-su-\naniversario-55/acto-salta-por-55-pcr/)\n\nLa diputada nacional Verónica Caliva fue quien cerró el acto y reflexionó\nsobre el nacimiento del PCR en 1968 cuando se dividió del Partido Comunista de\nArgentina, en objeción a la mirada “reformista” de este último. A lo largo de\nsu discurso, se refirió al feminismo, al movimiento indígena, al sindicalismo\ny la incidencia de estos actores en Salta.\n\n_“Hay debates en el feminismo y hay ideas que tenemos que discutir. No hay\nmejor cuadro político que una mujer en un merendero o en un comedor popular\ndándole de comer a la gente, a los vecinos, a sus hijos; que cosen mochilas y\nropa porque no alcanza. Esos son los cuadros políticos que necesitamos, que\nson orgullo para nosotros”_ , enfatizó la dirigenta.\n\nAsimismo, recordó los años de “unidad” del sindicalismo, cuando “el Negro”\nMonzón y Buenaventura David encabezaban grandes columnas de lucha. También\ncelebró el crecimiento y el trabajo de los movimientos sociales, “ _hoy\ntenemos una organización social más comprometida que otra”_ , destacó.\n\n_“Somos muchos los partidos que provenimos de la izquierda revolucionaria y\nmantenemos vigentes las banderas por una patria liberada”_ , aseveró la\nlegisladora nacional. Reivindicó al peronismo como _“hermanos de clase”_ y los\nprofundos cambios que encabezaron Perón y Evita. Además, Caliva recordó su\nmilitancia a los 19 años, _“viajando a Jujuy por los cortes de ruta del\n‘Perro’ Santillán”_ , o _«en Mosconi y Tartagal luchando contra la pobreza y\nla entrega de YPF y la década menemista”,_ como así también la militancia\nuniversitaria que movilizaba a los estudiantes a salir a los barrios.\n\nSeveramente, Caliva criticó la gestión provincial y se refirió a la emergencia\nhídrica, eléctrica y de violencia de género, y señaló las falsas promesas de\nla minería. _“Hay una élite y minoría que se lleva todo y no hay una sola\npolítica pública que uno pueda destacar después del gobierno de Roberto\nRomero”,_ puntualizó.\n\nCaliva aseguró que el Frente de Todos durante los últimos años logró\n_“cambiarle la cara al poder”._ _“Todos dimos una batalla en el 2019 para que\nNora Giménez y Lucas Godoy sean legisladores, y en el 2021 para que Pamela\nCaletti y Emiliano Estrada estén en el mismo lugar. Pero sí nos sentimos\ntraicionados por ellos y queremos decirlo, por eso tenemos la obligación de\ndiscutir”_ , sostuvo en referencia al frente. Avancemos porque el gobierno\nactual “ _no va a resolver los problemas de Salta”_ , aseguró.\n\nAsimismo pidió _“dar batalla en la Capital”, “no se la podemos regalar a la\nderecha, si somos mayoría”,_ dijo y también advirtió que en la provincia no\npuede ganar _“una derecha más recalcitrante que la de Sáenz por el desastre\nque deja o por nuestros errores”._ Pidió dar los debates “en el seno de la\nunidad”, y se refirió a la gestión en Economía de Sergio Massa, _“que sigue\npagando y entregando, pero nos quiere quitar los programas sociales_ ”,\nreclamó.\n\nFinalmente, en respuesta al pedido de sus compañeros para que encabece la\nfórmula a la gobernación, afirmó que nunca militó por un cargo, _“la política,\nla militancia y la lucha por la unidad me honraron con ser diputada\nnacional”,_ expresó. Con un claro mensaje a los dirigentes presentes, los\nreferentes del kirchnerismo salteño y del campo popular, concluyó: _“Estoy\ndispuesta a discutir con Sergio Leavy, Diego Arroyo, Walter Wayar, Daniel\nEscotorín y Elia Fernández, y con todos los compañeros que no han definido qué\nhacer, para que definamos quiénes son los compañeros con mayor compromiso para\nencabezar la fórmula de gobernación y las listas de candidatos en la\nprovincia”._\n\n**Corresponsal**\n\n\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/en-salta-el-pcr-conmemoro-su-aniversario-55/'}