{'author': 'GABRIEL ARTUR', 'time': '2023-01-30T15:44:13-03:00', 'title': 'PM executa chacina contra camponeses em Nova Mutum/RO, denuncia a Abrapo', 'images': ['https://anovademocracia.com.br/images/16750064344332_1.jpg'], 'text': '![](/images/16750064344332_1.jpg)\n\nCamponeses covardemente assassinados em chacina. Foto: Rondoniaovivo\n\nSegundo denunciou a Associação Brasileira dos Advogados do Povo Gabriel\nPimenta (Abrapo), no dia 28 de janeiro policiais militares do Batalhão de\nOperações Especiais (Bope) e do Batalhão de Divisas e Fronteiras (BPFron)\ntorturaram e assassinaram covardemente dois camponeses e feriram outros três.\nA ação foi perpetrada durante uma operação de reintegração de posse na sede da\nfazenda NorBrasil, localizada em Nova Mutum-Paraná (RO), recentemente ocupada\npor camponeses nas últimas semanas. Os camponeses assassinados são Raniel\nBarbosa Laurindo, de 24 anos, e Rodrigo Hawerroth, de 34. Outros três\ncamponeses ficaram feridos durante a chacina.\n\n> Ver essa foto no Instagram\n>\n> [Uma publicação compartilhada por ABRAPO\n> (@abraponacional)](https://www.instagram.com/p/Cn_K7jEN-\n> Tk/?utm_source=ig_embed&utm_campaign=loading)\n\nA fim de justificar a chacina macabra, a Polícia Militar (PM) de Rondônia e a\nimprensa latifundiária do estado afirmam que os camponeses portavam armas de\ngrosso calibre e que houve “troca de tiros”. Segundo informações da Abrapo, no\nentanto, a verdade é que os camponeses foram torturados e executados.\n\nAinda segundo a Abrapo, o monopólio de imprensa “omitiu que a região faz parte\nde uma das diversas áreas griladas pelo latifundiário Antônio Martins dos\nSantos, conhecido como Galo Velho, investigado pelas polícias civil e federal,\nem conjunto com o Ministério Público, pelo financiamento de pistoleiros na\nregião para a grilagem de terra e expulsão de camponeses”.\n\nDesde que foi ocupada, a área tem sido palco de constantes ataques de\npoliciais e pistoleiros contra as famílias camponesas em busca de um pedaço de\nterra. Na semana anterior à chacina, uma caminhonete não identificada disparou\ncontra mulheres e crianças no mesmo local e foi expulsa pelas famílias\nmoradoras da Área Tiago Campin dos Santos (assista no vídeo).\n\n> Na semana anterior à chacina, uma caminhonete não identificada disparou\n> contra mulheres e crianças no mesmo local e foi expulsa pelas famílias\n> moradoras da Área Tiago Campin dos Santos.\n> [pic.twitter.com/qqwJChZClH](https://t.co/qqwJChZClH)\n>\n> — A Nova Democracia (@jornaland) [January 30,\n> 2023](https://twitter.com/jornaland/status/1620131341399650305?ref_src=twsrc%5Etfw)\n\nA área é a mesma onde, em novembro de 2021, grupos armados do latifúndio\natuaram ampla e impunemente contra as mais de 800 famílias da Área\nRevolucionária Tiago Campin dos Santos, que ocupou as terras da empresa do\n“Galo Velho”, em Nova Mutum-Paraná, e seguem nela. Na ocasião, mais de 3 mil\ntropas das forças policiais, sob direção política das Forças Armadas\nreacionárias, e combinadas com as tropas mercenárias investigadas, foram\nmobilizadas para reprimir os camponeses.\n\nO pretenso dono, “Galo Velho”, está sendo investigado por pagar diária para\ngrupos paramilitares cometer abusos e execuções sumárias usando armamento e\nviaturas oficiais das forças policiais nas área da fazenda NorBrasil. O grupo,\ncomposto por policiais e pistoleiros, ainda lavava dinheiro e fraudava\nprocessos judiciais de desapropriação de terras. A partir do afastamento do\nsigilo bancário dos investigados pelo MP foi possível identificar\nmovimentações financeiras superiores a R$ 445 milhões, sendo efetivamente\ncomprovado o pagamento de valores aos servidores contratados para a função de\nbando paramilitar particular do latifúndio.\n\n#### [Leia também: Tropa mercenária do latifúndio é desarticulada em Nova\nMutum/RO](/noticias/18388-tropa-mercenaria-do-latifundio-e-desarticulada-em-\nnova-mutum-ro)\n\nA redação de **AND** seguirá mobilizada e trará, a qualquer momento, novas\ninformações.', 'source': 'https://anovademocracia.com.br/noticias/18629-pm-executa-chacina-contra-camponeses-em-nova-mutum-ro-denuncia-a-abrapo'}