{'author': 'Henrique Júdice Magalhães', 'time': '2023-01-30T19:00:00-03:00', 'title': '99 anos de Jayme Caetano Braun: Gaúcho sem fronteiras', 'images': ['https://anovademocracia.com.br/images/WhatsApp_Image_2023-01-30_at_130608.jpg'], 'text': '**Nota da redação:** Por ocasião dos 99 anos do artista do povo Jayme Caetano\nBraun, republicamos a matéria da edição nº 27 de AND, de novembro de 2005,\n“Gaúcho sem fronteiras”, de autoria de Henrique Júdice.\n\n![](/images/WhatsApp_Image_2023-01-30_at_130608.jpg)\n\nPedro Ortaça e Jayme Caetano Braun, artistas do povo. Foto: Gabriel Ortaça\n\n> E, nesse andejar em frente\n\n> sem procurar recompensa\n\n> fui vendo — na diferença\n\n> entre passado e presente\n\n> que a lembrança de um ausente\n\n> tem mais força que a presença\n\n_Querência, tempo e ausência_ , de Jayme Caetano Braun.\n\nJayme Caetano Braun (1924-1999) nasceu em Timbaúva (hoje Bossoroca), então\ndistrito de São Luiz Gonzaga, um dos sete povos das Missões guaranis. Filho de\npai alemão e mãe índia, trazia simbolicamente na própria origem de sangue e\nsolo a síntese da formação histórica do Rio Grande do Sul:\n\n“Avô paterno, o lavrador colono,/ no mundo novo, perseguindo anseios;/ avô\nmaterno, o campeador de entono,/ guardião de pátria em pedestal de arreios!/\nAvó paterna, a camponesa reta,/ germana ruiva de ancestrais heranças;/ avó\nmaterna, a campesina inquieta,/ amando a terra e maldizendo as lanças”\n—escreveu em **_Estirpe_**.\n\nArte, contexto, militância\n\nJayme torna-se poeta ao mesmo tempo que entra na vida adulta, em meados dos\nanos 40. Iniciava-se então, no Rio Grande do Sul como no conjunto do país, um\ntempo de crise e reafirmação de uma identidade ameaçada pela penetração\neconômica e cultural do imperialismo. O modelo latifundiário exportador\nesgotara suas possibilidades de manter na sociedade gaúcha um grau mínimo de\ncoesão, a questão agrária tornava-se ineludível e a literatura refletia estas\ncontradições. Na trilogia composta por **_Sem rumo_** (1937), **_Porteira\nfechada_** (1944) e **_Estrada nova_** (1954), o romancista Cyro Martins\ndenunciava que o gaúcho, reduzido à servidão nos latifúndios da fronteira,\nestava a pé, despojado que fora até de seu instrumento essencial de trabalho e\nguerra, o cavalo.\n\nParalelamente, alguns setores rurais médios ligados à oligarquia, emigrados\npara Porto Alegre, buscavam, face à própria decadência econômica e à crescente\namericanização da elite e da classe média da capital, revalorizar um passado\nmítico. Os valores associados à figura do gaúcho (coragem, solidariedade,\nhonra, altivez), contudo, só poderiam ser efetivamente defendidos no bojo de\num projeto de enfrentamento do imperialismo e do latifúndio. Esta tarefa coube\nao trabalhismo, força política que unia pequenos e médios industriais e\ncomerciantes, profissionais liberais, setores das forças armadas e, a partir\ndo fim dos anos 50, camponeses com pouca ou nenhuma terra.\n\nJayme torna-se militante político ao mesmo tempo em que torna-se poeta. Filho\nda pequena burguesia do interior do estado, identifica-se com a ala esquerda\ndo Partido Trabalhista Brasileiro. Participa das campanhas de Getúlio (para a\nPresidência em 50), Leonel Brizola, Rui Ramos e Alberto Pasqualini. Defendia\nas tradições gaúchas compreendendo que a ameaça a elas vinha da penetração\nimperialista e que, para salvá-las, eram urgentes as reformas de base, em\nespecial a agrária.\n\nA questão da terra, aliás, perpassa toda sua obra. Missioneiro, tem como\nreferência recorrente Sepé Tiaraju, o líder da resistência guarani à invasão\nportuguesa no século XVIII, cuja derrota é a origem ancestral do problema\nagrário no Rio Grande do Sul:\n\n“Não pude deter a vaga de Andonega e Barbacena./ Se a História não os condena,\na mancha nunca se apaga!/ A opressão jamais indaga na sua ambição mesquinha./\nEra meu tudo o que tinha, era meu tudo o que havia,/ e eu morri porque dizia\nque aquela terra era minha!”, escreveu em **_Payada_**.\n\nO que é ser gaúcho?\n\nA defesa das raízes culturais do Rio Grande do Sul e o movimento de\nresistência surgido nos anos 40 têm pontos em comum com um esforço de igual\nnatureza iniciado no Nordeste do país, na mesma época, por homens como Ariano\nSuassuna. Ambos os movimentos buscam preservar manifestações populares frente\nà invasão cultural do USA, empreendida via Rio e São Paulo através de\nemissoras de televisão, de rádio e gravadoras. Ambos buscam superar a cisão\nentre arte erudita e popular através da síntese destes elementos. E ambos\nnascem à margem da universidade e da imprensa, que só reconheceram sua\nexistência pela forte repercussão social que tiveram.\n\nO esforço de coleta e sistematização de dados sobre a cultura popular que\nSuassuna realizou em Pernambuco foi empreendido no Rio Grande do Sul por\nhomens como Paixão Côrtes e Barbosa Lessa, fundadores do Movimento\nTradicionalista Gaúcho (MTG) que, em seus primórdios, teve uma importância\nanáloga à do Movimento Armorial de Suassuna. Todavia, o MTG, como instituição,\nsofreu, ao longo dos anos, um processo de estagnação que terminou por\nsubtrair-lhe importância. As manifestações mais vivas e autênticas da cultura\ndo povo gaúcho deram-se no bojo do movimento, mas fora da obediência estrita a\nsuas diretrizes.\n\nNa realidade, toda a história do tradicionalismo gaúcho é perpassada pela\ncontradição entre sua ala conservadora e a progressista. As duas têm em comum\na valorização do passado e de alguns símbolos. Mas a maneira de compreendê-los\nas difere. Enquanto a vertente conservadora tende a emoldurar o passado, para\na progressista o passado é história. E história viva, cheia de opressão e\nlutas. A primeira prende-se à defesa de imagens cristalizadas, a segunda à de\nprincípios. Esta contradição aumenta à medida que, pela repercussão social do\nmovimento, políticos e empresários passam, de maneira oportunista, a valer-se\ndo sentimento de identidade do povo do Rio Grande do Sul em proveito próprio.\n\nO próprio Jayme cantou, principalmente no início de sua carreira, a\nindumentária e a cozinha tradicionais do gaúcho (o mate, o arroz de\ncarreteiro, o lenço, a faca). Mas sempre denunciou o uso indevido destes\nsímbolos pelos opressores para confundir o povo.\n\n“Eu pergunto: de que adianta/ plantar um pé de erva-mate,/ como sinal de\ncombate/ em defesa de uma planta/ se a mesma mão que levanta/ nessas\nconsiderações/ é a que assina concessões/ num inconsciente floreio/ aos\nassassinos do meio/ que fazem devastações?”, questionou em **_Primavera_**. E\nem **_Sangue Farrapo_** , escrita após o golpe de 1964:\n\n> "Hoje — quer seja funcionário,  \n>  ou operário,  \n>  ou da cidade — ou da lavoura  \n>  ou do rodeio,  \n>  ante os que aviltam o trabalho  \n>  e o salário,  \n>  se me obrigarem a escolher, volto e peleio!”\n\nPoeta e pesquisador\n\nPoeta-repentista de gênio, intérprete dos anseios de seu povo, crítico da\nopressão exercida pelo latifúndio e pelo imperialismo, Jayme tem, no sul,\npapel equivalente ao de Patativa do Assaré no nordeste. Só diferencia-se do\ncearense pelo fato de, até mesmo em decorrência das condições objetivas do\nmeio em que vivia, ter tido maior acesso à cultura erudita, mesmo que como\nautodidata — primeiro através do pai, professor primário, depois como diretor\nda Biblioteca Pública no governo Brizola. Exemplo disto é o poema **_Chimarrão\ne poesia_** , pontilhado de referências à poesia grega e medieval.\n\nJayme tinha também um sólido conhecimento de história e geografia,\nprincipalmente de sua região. As referências históricas são uma das marcas de\nsua obra e embasam a denúncia da opressão a que o gaúcho é submetido:\n\n> “Meu canto é rio,  \n>  meu canto é sol,  \n>  meu canto é vento,  \n>  Eu tenho pátria,  \n>  eu tenho berço,  \n>  eu tenho glória.  \n>  Eu só não tenho  \n>  terra própria  \n>  porque a história  \n>  que eu escrevi  \n>  me deserdou no testamento!"  \n>  ** __**\n>\n> _Da terra nasceram gritos,_ de Jayme Caetano Braun.\n\nAlém de poeta, foi pesquisador do folclore gaúcho. Tinha especial interesse\npela medicina campeira, pelos remédios à base de ervas usados pelos índios\n(carqueja, quebra-pedra). Chegou a escrever um livro, **_Vocabulário pampeano\n- pátrias, fogões e legendas_** , sobre as tradições do estado.\n\nEsta formação não livrou-o do preconceito das elites contra a arte popular. Em\nresposta, escreveu os versos de **_Identidade_** :\n\n> Meia dúzia de impostores  \n>  que se arvoram folcloristas  \n>  e andam — mesmo que angolistas  \n>  ciscando nos corredores  \n>  com siglas de professores  \n>  que adotaram por decreto  \n>  me chamam de analfabeto —  \n>  aceito a definição,  \n>  mas tenho o usucapião  \n>  que me concede o dialeto!\n\nRegional, nacional, continental\n\nA militância cultural e política de Jayme não limitou-se às fronteiras do Rio\nGrande do Sul ou do Brasil. A partir dos anos 60, começa a estudar a cultura\ngaúcha da Argentina e do Uruguai e estreita contatos com artistas daqueles\npaíses, como o uruguaio Sandalio Santos, seu amigo.\n\nFoi através destes contatos que encontrou a forma de expressão em que melhor\nse saía: a _payada,_ arte de compor e declamar de improviso versos de rima\nentrelaçada, geralmente em décimas e ao som de violão. De origem ibérica,\nnascida na campanha uruguaia no século XIX, a payada é o equivalente gaúcho do\nrepente nordestino. Assim como este, pode ser improvisada em dueto, em jogo de\nperguntas e respostas, variante denominada payada de contraponto, que equivale\nao desafio dos cantadores do Nordeste. Jayme foi o primeiro e mais importante\npayador brasileiro.\n\nO poeta e pesquisador Antônio Augusto Fagundes, um dos maiores conhecedores da\ncultura gaúcha, conta, em artigo publicado no jornal Galpão Crioulo quando da\nmorte de Jayme, a impressão que lhe causou vê-lo se defrontar numa payada de\ncontraponto com Sandálio Santos e o argentino Cayetano Daglio em Porto Alegre,\nem 1962, durante um congresso tradicionalista.\n\nEm sua luta em defesa da identidade cultural latino-americana, Jayme\nhomenageou em versos comoventes ( _ **Don Atahualpa**_ ) o argentino Atahualpa\nYupanqui, a quem tinha como ídolo, e chegou a escrever poemas em espanhol.\nPara ele, não havia incoerência entre esta aproximação e sua postura de\nferrenho defensor da cultura riograndense e brasileira. Afinal, argentinos e\nuruguaios eram povos irmãos, oprimidos pela mesma potência, contexto em que\nperdiam sentido rivalidades menores.\n\nSem deixar de valorizar o heroísmo do gaúcho e sua importância para a\ndefinição das fronteiras do Brasil nas guerras platinas do século XIX, um dos\nmotes principais do tradicionalismo, defendia a unidade entre os povos da\nAmérica do Sul, especialmente as “três pátrias gaúchas” (Brasil, Argentina,\nUruguai). Os poemas de seu livro _**Paisagens perdidas**_ contém inúmeras\nreferências a manifestações culturais rioplatenses como _**Martín Fierro**_ ,\no poema nacional argentino. No poema T _ **res gauchos**_ , sintetizou este\nideal:\n\n“Hermanos de sembra y paz,/ América és tu bandera!/ ayer - hicimos frontera,/\nhoy- no la queremos más.\n\nJayme também recebeu homenagens como esta. Em _**Paisagens perdidas**_ ,\ntranscreve um poema de Sandalio Santos escrito em agradecimento por seu livro\n_**Pátrias, fogões e legendas**_. Mais recentemente, no Brasil, o repentista\npotiguar Geraldo do Norte, em seu disco _**Diploma de nordestino**_ (2000),\ngravou um poema intitulado _**Tributo a Jayme Caetano Braun**_.\n\n> **Da terra nasceram gritos**\n>\n> Mataram meus infinitos  \n>  e me expulsaram dos campos;  \n>  Da terra nasceram gritos,  \n>  Dos gritos brotaram cantos!\n>\n>  \n>  E me fiz canto  \n>  De tropeiros e ervateiros  \n>  Rasgando sulcos,  \n>  Com arado e saraquá;  \n>  Nas alpargatas dos "quileiros"  \n>  e "chibeiros",  \n>  Andei as léguas  \n>  De Corrientes e Aceguá!\n>\n>  \n>  Meu canto é rio,  \n>  Meu canto é sol,  \n>  Meu canto é vento,  \n>  Eu tenho pátria,  \n>  Eu tenho berço,  \n>  Eu tenho glória,  \n>  Eu só não tenho  \n>  terra própria  \n>  Porque a história  \n>  Que eu escrevi,  \n>  Me deserdou no testamento!\n>\n>  \n>  De qualquer forma -  \n>  bem ou mal,  \n>  Não me emociono,  \n>  Com os que combatem  \n>  As verdades do  \n>  meu canto;  \n>  Sem ter direito de comer,  \n>  Nem o que planto,  \n>  Só não entendo,  \n>  É tanta terra  \n>  E pouco dono!\n>\n>  \n>  Mas mesmo assim,  \n>  Tenho pra dar,  \n>  Um outro tanto,  \n>  Se precisarem do meu sangue  \n>  Noutra guerra;  \n>  Mesmo sem terra,  \n>  Hei de voltar grito de terra,  \n>  Pelo milagre  \n>  Das espigas do meu canto\n\nJayme Caetano Braun nasceu em 30 de janeiro de 1924. Em 1943, começa a\npublicar poemas na imprensa de sua cidade natal, São Luiz Gonzaga. Quis\nestudar medicina, mas não pôde. Mudou-se na década de 50 para Porto Alegre,\nonde foi funcionário do Instituto de Pensões e Aposentadorias dos Servidores\ndo Estado (Ipase, hoje Ipergs). Foi um dos fundadores, nos anos 50, da\nEstância da Poesia Crioula. No rádio, apresentou, em São Luiz, Galpão de\nestância, a partir de 1948, e, em Porto Alegre, Brasil Grande do Sul, nos anos\n70.  \n  \nPublicou oito livros de poesia: Galpão de estância (1954), De fogão em fogão\n(58), Potreiro de guachos (65), Bota de garrão, Brasil Grande do Sul e\nPaisagens perdidas (todos de 66). Em 1990, publicou a coletânea Payador e\ntroveiro e, em 96, 50 anos de poesia, ambos coletâneas. Em 1974, lança **\n_Vocabulário Pampeano - Pátrias, fogões e legendas_**.  \n  \nGravou também discos de poemas declamados, entre os quais Payador, Pampa e\nGuitarra, de 1974, com Noel Guarany, e Êxitos 1, acompanhado pelo violão de\nLúcio Yanel. Teve também inúmeros poemas musicados por Noel Guarany, Cenair\nMaicá e Luiz Marenco. Boa parte de sua obra, no entanto, encontra-se ainda\nesparsa ou inédita, e uma parte também significativa, feita de improviso em\nocasiões informais, “se perdeu nas noites de galpão”, no dizer do poeta\nBalbino Marques da Rocha, seu amigo.  \n  \nJayme morreu em Porto Alegre, em 8 de julho de 1999. Uma lei estadual tornou o\ndia de seu nascimento Dia do payador. Vários Centros de Tradições Gaúchas\n(CTGs) pelo Brasil levam seu nome.', 'source': 'https://anovademocracia.com.br/noticias/18627-gaucho-sem-fronteiras-2'}