{'author': 'Redação de AND', 'time': '2023-01-29T21:09:11-03:00', 'title': 'Novo Portal do AND irá ao ar nesta semana; saiba mais', 'images': ['https://anovademocracia.com.br/images/andportalnovo.jpg'], 'text': 'Avisamos aos nossos leitores e apoiadores que, nesta semana, o Portal de\n**AND** será completamente reformulado. Um Novo Portal irá ao ar, mais\ndinâmico, correspondente ao salto de qualidade no trabalho da imprensa popular\ne democrática.\n\nEm virtude disso, a qualquer momento nos próximos dias, o site de **AND**\nficará fora do ar por dois dias, no máximo, tempo necessário para implementar\nas mudanças.\n\n**O que será o Novo Portal?**\n\nO Novo Portal terá um design profissional, colocando a forma em maior\ncorrespondência com todo o conteúdo, acúmulo de 20 anos de trabalho\njornalístico de **AND**. A distribuição do conteúdo será dinâmica, o que\npossibilitará adequação a qualquer necessidade. Assim, as matérias não mais\nserão distribuídas de modo cronológico na Home, como hoje; a Home será\ncompletamente diagramável, dando mil e uma possibilidades de expor o conteúdo\nsegundo sua importância.\n\nO sistema de buscas estará completamente transformado, sendo mais fácil do que\nnunca encontrar os materiais desejados. Isso será resultado de uma nova\norganização do conteúdo, que possibilitará uma pesquisa mais aprofundada para\nos leitores e para todos que usam o jornal como fonte de pesquisas e estudos.\n\nOs conteúdos em vídeo e áudios, como video-reportagens e podcasts, estarão\nintegrados ao Novo Portal.\n\nAlém disso, estarão disponíveis infinitos recursos para apresentação de fotos,\ntransmissão de _Lives_ , utilização de infográficos e mapas e muito mais, em\nvirtude da nova plataforma sobre a qual se edificará o Novo Portal.\n\nTodas as modificações visam servir mais à luta popular no Brasil e no mundo,\npara dar o melhor da imprensa popular e democrático, tal como demandam e\nmerecem os operários, camponeses, a juventude revolucionária, as mulheres do\npovo e todos os povos e nações oprimidas do mundo.\n\nSaudações de Nova Democracia!\n\n![](/images/andportalnovo.jpg)', 'source': 'https://anovademocracia.com.br/noticias/18625-novo-portal-do-and-ira-ao-ar-nesta-semana-saiba-mais'}