{'title': 'MPP: Tuomitkaamme Dina Boluarten taantumushallituksen kansanmurhainen repressio', 'time': '2023-01-30T99:00:00', 'author': 'mats', 'images': ['https://punalippu.noblogs.org/files/2023/01/popular1-300x197.png'], 'text': '![](https://punalippu.noblogs.org/files/2023/01/popular1-300x197.png)\n\nPerun tapahtumilla on suurta merkitystä maan sisällä ja laajemmin koko\nkansainväliselle kommunistiselle liikkeelle, sillä Perun Kommunistinen Puolue\naloitti kampanjan maoismin puolesta 41 vuotta sitten huipentuen viime vuonna\nKansainvälisen Kommunistien Liiton (KKL) perustamiseen.\n\nSuomessa revisionistit puolustelevat rondero Castillon hallitusta. Tämän he\novat tehneet esimerkiksi "Tiedonantajan" viime numerossa sekä Euroopan\nvasemmiston yhteiskannanotossa. Julkaisemme tämän epävirallisen suomennoksen\ntiedottaaksemme Perun tapahtumista ja vastustaaksemme revisionistien valheita.\n\nSuomennos on epävirallinen, alkuperäinen kirjoitus on luettavissa espanjaksi\n[täällä](https://vnd-peru.blogspot.com/2023/01/mpp-condenamos-la-represion-\ngenocida_20.html).\n\n_Kaikkien maiden proletaarit, liittykää yhteen!_\n\n**Tuomitsemme Dina Boluarten taantumushallituksen kansanmurhainen repressio**\n\nPerun kansanliike (Movimiento Popular Perú [MPP]), Perun Kommunistisen\nPuolueen (PKP) generoima organismi puolueen ulkomaantyötä varten, ohjaa\nproletariaattia ja Perun kansaa sekä proletariaattia ja maailman kansoja\nilmaisemaan kantansa viimeaikaisimmista tapahtumista Perussa:\n\nSyvällä luokkavihalla tuomitsemme, paheksumme ja merkitsemme tulella\nkansanmurhaisen repression, jonka on päästänyt valloilleen uusi\ntaantumuksellinen hallitus, jonka päänä on ollut vastavallankumouksellinen\nopportunisti Dina Boluarte sen jälkeen, kun hänestä tuli maanomistaja-\nbyrokraattisen vanhan valtion presidentti palveluksessa imperialismille,\npääasiassa jenkkiläiselle, korvaten vastavallankumouksellisen opportunisti\nPedro Castillo Terronesin taantumuksellisen hallituksen. Kansanmurhainen\nrepressio, jonka Dina Boluarten hallitus on määrännyt ja jota toimeenpanevat\npoliisi- sekä asevoimat, on aiheuttanut noin 50 kuollutta, satoja\nhaavoittuneita ja pidätettyjä, hallituksen ensimmäisen kuukauden aikana,\nkorkeimpana ja tuomittavimpana pisteenään tähän asti kohtuuton ja\nepäoikeutettu joukkomurha, jonka vanhan valtion repressiovoimat suorittivat\nJuliacan kaupungissa (Punossa), jossa rekisteröitiin 17 kuollutta protesteissa\n9. tammikuuta.\n\nBoluarte johtaa vanhaa valtiota ja sen myötä fasistista, kansanmurhaista ja\nmaanpetoksellista hallintoa, joka astui voimaan huhtikuussa 1992 niin\nkutsutulla "Fujimorin kaappauksella omassa hallinnossaan". Seuraten Puolueen\nhavaitsemaa kehityksen lakia, Boluarten uusi hallitus on nälkäisempi,\nmaanpetoksellisempi ja kansamurhaisempi kuin kaikki aiemmat. Nykyinen\nhallitus, toistaen taantumuksellisen repression mustimpia sivuja, antaa\njoukoille tällä hetkellä niin sanotusti isän kädestä, koska kansamurhaiset\nasevoimat ovat eksperttejä taistelussa aseettomia ihmisiä vastaan, talonpoikia\nvastaan. Kuten Puolue on sanonut: "he ovat eksperttejä voitoissa aseetonta\nkansaa vastaan", se on se, mitä he ovat, ja kansamme on todellinen,\nkonkreettinen ja elävä todiste. Kansa näyttää luokkavihaa kansamurhaisia\nasevoimia vastaan, koska kansanmurhaajat tähtäävät hyökkäyksensä pääasiassa\nkansaa vastaan, joukkoja vastaan. Kansansota, jonka Puolue aloitti 17.\ntoukokuuta 1980, on paljastanut vanhan valtion ja sen siviili- ja\nsotilashallitukset sekä -instituutiot, jotka soveltavat kansanmurhan\npolitiikkaansa aseettomia joukkoja vastaan.\n\nKansanmurhaaja Boluarten johtaman taantumuksellisen hallituksen repressio\ntapahtuu keskellä taantumuksellisten fraktioiden kilpataistelua vanhan valtion\nhallitusvallasta ja sen restrukturoimisesta uuden perustuslain kautta, jotta\nse voisi harjoittaa paremmin repressiota joukkojen taistelua ja vallankumousta\nvastaan, ja tähän osallistuvat kummankin fraktion edustajat: ex-presidentti\nCastillo yhtäältä ja toisaalta parlamentaarinen enemmistö, tavoittelee\nasevoimien tukea suorittaakseen oman valtiokaappauksensa, Tämän vuoksi\nparlamentin enemmistö pyrkii tekemään parlamentista linnoituksensa, vaihtaen\nLady Camonesin ex-kenraali Williamsiin (parlamentin nykyinen puhemies).\nSamoista syistä vastavallankumouksellinen rondero Castillo nimitti\npuolustusministeriksi fasistisen Antauro Humala Tasson, armeijan jäsenen\n(majuri – huomautus kääntäjän), joka vapautettiin vankilasta. Kaikki tämä\ntapahtui muutamia kuukausia ennen epäonnistunutta "Castillon kaappausta omassa\nhallinnossa" ja parlamentaaris-sotilaallista kaappausta, joka nimitti\npresidentin virkaan Boluarten ja poistaa virastaan Castillon.\n\nMe vahvistamme jälleen PKP:n havainnon, että hallitsevat luokat ja niiden\nrakas jenkki-imperialismi, käyttävät taantumuksellisia asevoimia ylläpitämään\nmaanomistaja-byrokraattista valtiotaan, harjoittavat jatkuvasti\nluokkadiktatuuriaan (suurporvariston ja maanomistajien diktatuuria), käyttäen\nde facto jompaakumpaa sotilashallituksia tai vaaleista nousseita hallituksia,\nniin kutstuttuja perustuslaillisia hallituksia.\n\nHuippukerrosten kriisi ilmenee selvästi nyt kun elämme vallankumouksellisen\ntilanteen kehityksessä. Lenin on mestarillisesti luonnehtinut sen kolmen\nhuomion kautta: "1) Hallitsevien luokkien on mahdotonta säilyttää herruutensa\nmuuttumattomana; vallitsee jonkinlainen \'huippukerrosten\' kriisi, hallitsevan\nluokan politiikan kriisi, se synnyttää halkeaman, johon tunkeutuu sorrettujen\nluokkien tyytymättömyys ja suuttumus. Vallankumouksen alkamista varten ei\ntavallisesti riitä se, että \'pohjakerrokset eivät tahdo\', vaan sitä varten on\nvälttämätöntä vielä se, että \'huippukerrokset eivät voi elää vanhaan tapaan.\n2) Sorrettujen luokkien puutteen ja kurjuuden kärjistyminen tavallista\ntuntuvammaksi. 3) Joukkojen aktiivisuuden huomattava voimistuminen\nyllämainituista syistä, joukkojen, jotka \'rauhan\' aikana sallivat rauhassa\nriistää itseään, mutta jotka myrskyisinä aikoina vetää itsenäiseen\nhistorialliseen toimintaan niin kriisin synnyttämä tilanne yleensä kuin myös\nitse \'huippukerroskin\'." (II Internationalen vararikko).\n\nTilanteen kehitys maassa osoittaa, että tuo huippukerrosten kriisi avaa nyt\ntosiaan halkeaman, johon tunkeutuu sorrettujen luokkien tyytymättömyys ja\nsuuttumus. Se on tosiasia, että joukot ovat aloittaneet päivä päivältä\nvoimallisemman vastustuksen, kuten viime vuonna elinkustannusten ja hintojen\nnoustessa. Joukot ovat astumassa kuohuntavaiheeseen, kaikki tämä heikon ja\nepäonnistuneen hallituksen aikana, kuten oli myös Castillon hallitus, joka ei\ntäyttänyt eikä voinut täyttää vaalilupauksiaan. Mutta tilanne ei muutu paljon\ntaantumuksen kannalta, sen vaikeudet vain kasvavat. Tämä on hyväksi\nvallankumoukselle, se on hyväksi etenemiselle puolueen yleisen\nuudelleenorganisoinnin tehtävässä kansansodassa ja kansansotaa varten. Tämän\nkaltaisissa tilanteissa, hallituksen vaihtuessa, tietäen, että uusi hallitus\non oleva paljon huonompi joukoille, on välttämätöntä mobilisoida taisteluun,\nverellä valloitettujen joukkojen oikeuksien, vapauksien ja etuisuuksien\npuolustamiseksi, jotta se kohotettaisiin poliittiseksi taisteluksi. Se on\ntehtävä jotta tulisi täytettyä puolueen yleisen uudelleenorganisoinnin\nviivästynyt tehtävä ja jatkettaisiin kehittäen uusdemokraattista\nvallankumousta kansansodalla.\n\nKoskien luokkasisältöä, joka on revisionismin ja opportunismin nostamilla\ntunnuksilla "uusista vaaleista ja kansanäänestyksestä perustuslakia säätävää\nkokousta ja uutta perustuslakia varten":\n\nMarxilaisuus on sillä kannalla, että vaaleja on käytettävä propagandaa sekä\nagitaatiota varten, ja revisionistit ovat tätä vastaan, kannattaen vaalien\nkäyttämistä parlamenttipaikkojen voittamiseksi, palvellakseen vanhan valtion\nrestrukturointia, pyrkien korjaamaan vanhan ja raihnaisen valtion,\nkäyttääkseen sen keskitettyä voimaa, taistellakseen vallankumousta vastaan.\nTämä on luokkasisältönä noissa kriteereissä, joita kaikenlaiset revisionistit,\npääasiassa OOL-Movadef tekevät kaikissa muodoissa, levittäen sanomaansa\njoukkojen oikeutetuissa protesteissa laulaen ja tanssien.\n\nEi pidä unohtaa, että revisionismi Perussa käytti puoluetta keskittääkseen sen\nvaaleihin ja nosti Pradon ja Bustamanten hallituksia, jotka edustivat\ncomprador-porvaristoa; myöhemmin Belaunden ensimmäistä hallitusta, joka edusti\nbyrokraattista porvaristoa; sittemmin he tukivat Velazcoa ja Alán Garcian\nensimmäistä hallitusta, byrokraattien edustajia.\n\nVuoden 2021 yleisvaaleissa he käyttivät jälleen mestarinsa Jorge del Pradon\nkeinoja. He nostivat vastavallankumouksellisen opportunistin rondero Pedro\nCastillon hallitusvaltaan, Perú Libren toimiessa sateenvarjona. Perú Libre on\nCerrónin perheen omaisuutta. Tämä Pedro Castillo Terronesin kansanmurhaisen\ntaantumushallituksen osana, pääministerinään Bellido ja työministerinään Iber\nMaraví (OOL), he suorittivat teloittajan roolin, teloituksen kohdistuen\nnykyisen ajanjakson suurimpaan marxisti-leninisti-maoistiin, puheenjohtaja\nGonzaloon, vallankumouksen ja puolueen suureen johtajaan.\n\nMarxilaisuus on opettanut meitä käyttämään vaaleja propagandana ja\nagitaationa, meidän tapauksessa, käyttämään niitä kansansodan kehittämisen\nhyväksi, tällä hetkellä täyttämään puolueen yleisen uudelleenorganisoinnin\ntehtävän, murskaten revisionismin kansansodassa ja kansansotaa varten.\n\nJoukkojen toiminnan hillitsemiseksi, niitä houkutellaan "puolustamaan\ndemokratiaa" ja "puolustamaan miljoonien äänestystä", "kansanäänestyksellä\nvalittua presidenttiä". Tähän on myös lisätty "taistelu uuden perustuslain\npuolesta". Näin ne toimivat muovatakseen korporatiivisen valtion,\nkilpataistelussa toisen fraktion kanssa, suurporvariston comprador-fraktion\nkanssa. Kilpataistelussa, joka johtaa kasvattamaan kansan vastaista\nrepressiota. Kuten näemme näiden päivien tapahtumien kehityksessä.\n\nTämä on se mikä on tehtävä selväksi joukoille. On olemassa suunnitelma jota\nrevisionistit, opportunistit ja urapoliitikot sekä kaikki muut sellaiset\ntäyttävät ylläpitääkseen vanhan järjestyksen. He ovat vastuullisia\nkansanmurhasta, nälästä, kurjuudesta ja maan myymisestä imperialismille. He\ntulevat pitäytymään suunnitelmassa, koska heillä on opportunistinen itsensä\nmyymisen asenne, jota ilman he eivät olisi opportunisteja. Yksilöt vaihtuvat,\nnimet muuttuvat, mutta lakeijamaisuus ja opportunismi ovat aina olemassa,\nlakeijamaisuus on olemassa ja tulee olemaan kunnes se uppoaa, koska porvarit\nja imperialistit tarvitsevat sitä ja kapitalismi synnyttää sen. Näin ollen tuo\non vanhan järjestyksen puolustamista, se keskittyy olemaan tukijana, olemaan\nvaali-intoilijoita [electoreristas], ja tänään sen toiminta on kansansotaa\nvastaan, keskittyen haluun likvidoida PKP.\n\nMaan tapahtumien tulee palvella Dina Boluarten uuden kansanmurhaisen\ntaantumushallituksen paljastamista ja samalla kertaa sen tulisi auttaa\npaljastamaan revisionismi ja sen epäonnistunut kansanmurhainen\ntaantumushallitus, jota johti opportunisti rondero Castillo ja hänen\npalvelijansa OOL revisionistinen ja kapitulationistinen, sekä Perú Libren,\nMovadefin, Fenateperún, "opettajien blokin" (vuoden 2017 lakot) ja\nkaikenlaisten rottien revisionistinen joukkio samoin kuin myös sen ansamainen\nrevisionistinen lippu "taistelusta kansanäänestyksen puolesta perustuslakia\nsäätävää kokousta ja uutta perustuslakia varten", joka pyrkii vanhan valtion\nrestrukturointiin voidakseen täyttää kolme taantumuksellista tehtäväänsä.\n\nLuokkataistelu kärjistyy, ja joukoilla on koko ajan suurempi tarve taistella.\nJoukot ovat valmiita taisteluun.\n\nKansansota, ylitti monimutkaisen ja vaikean tilanteen sen jälkeen, kun\npuheenjohtaja Gonzalo ja osa johdosta joutui sotavangiksi. Myöhemmin\nrevisionistisen ja kapitulationistisen oikeisto-opportunistisen linjan (OOL)\nrotat tekivät petoksen vallankumoukselliselle sodalle, ja alkoivat palvelemaan\nCIA:n ja Perun taantumuksen "rauhankirjeiden" hölynpölyä, tuhotakseen PKP:n ja\nkansansodan. Nämä rotat ryhtyivät hyökkäämään puheenjohtaja Gonzaloa, puolueen\nja vallankumouksen suurta johtajaa vastaan, sekä luopuivat marxismi-leninismi-\nmaoismista, gonzalon ajattelusta. Tämä tilanne nostaa tarpeen PKP:n yleiselle\nuudelleenorganisoimiselle kansansodan johtamiseksi.\n\nKeskellä monimutkaisia tilanteita Perun kommunistien on täytettävä\nkiireellinen ja viivästynyt puolueen yleisen uudelleenorganisoinnin tehtävä.\nTällä tilanteella on heijastevaikutuksia joukkojen taisteluun ja vielä enemmän\nmaailmantilanteeseen, jossa kohtaamme uuden vallankumousten jakson, jonka\nmyötä tulee joukkojen suuri räjähtävyys ja aktiivisuus, kuten puheenjohtaja\nGonzalo on opettanut.\n\nTätä vastaavasti meidän on vahvistettava jälleen itsemme puheenjohtaja\nGonzalon suuressa johtajuudessa ja kaikkivoipassa gonzalon ajattelussa\ntehtävän täyttämiseksi, kansansodan kehittämiseksi, jotta voidaan kulminoida\nproletariaatin johtama demokraattinen vallankumous, uusdemokraattinen\nvallankumous, joka on muodostava, perustavanlaatuinen ja ratkaiseva osa koko\nmaailman proletaarista vallankumousta.\n\nJoukkojen räjähtävyys voimistuu kaikilla rintamilla. Peru on tyytymättömyyden\nleimaama maa, ja se tulee kasvamaan entisestään, se ilmenee siinä kun\nvastavallankumouksellinen Pedro Castillo Terronesin johtama hallitus\nsyrjäytetään ja parlamentti lahtaa kansalaisia Bolívarin aukiolla kuin sikoja.\nTyytymättömyys ilmenee myös siinä kuinka joukot vastustavat Dina Boluarten\nuutta kansanmurhaista taantumushallitusta. Tilanne, jota taantumus ja\nrevisionismi käyttävät taantumuksellisessa kilpataistelussaan, johtaa\nsuurempaan repressioon kansaa sekä vertaan vuodattavia joukkoja vastaan.\nVastustus Dina Boluarten kansanmurhaisen taantumushallituksen ja Perun vanhan\nvaltion kansanmurhaisten repressiovoimien harjoittama repressio.  Vastustus\nhätätilan julistaminen tämän taantumushallituksen toimesta ja kätytöönotto\nkansanmurhaisten asevoimien eri verukkeilla.\n\nPuheenjohtaja Gonzalo on sanonut meille edetessään nykyisen kaltaiseen\ntilanteeseen:\n\n"Joutuisivatko joukot epätoivoon? He synnyttävät spontaaneja liikkeitä, jotka\novat vaarallisia, koska niitä voidaan käyttää väärin, hyödyllisiä sen suhteen,\nettä pystyy herättämään joukoissa enemmän tarvetta taistella ja meidän\nvelvollisuuttamme ottaa selko tästä räjähtävästä tilanteesta ja käyttää se\nluokan ja kansan omien etujen mukaisesti, kansansodan hyväksi."\n\nOpportunistit ja revisionistit, pääasiassa revisionistinen ja\nkapitulationistinen OOL tekevät päinvastoin, he teeskentelevat nostavansa\njoukot käyttäen vaaliautoa ja "perustuslakia säätävää kokousta uutta\nperustuslakia varten" palvellakseen rakkaidensa imperialistien ja\ntaantumuksellisten etuja. Kommunistien tehtävänä on taistella toivottomia\nopportunisteja vastaan, mutta joukkoja ei saa tuomita, emme voi sanoa, että\njoukot ovat opportunisteja. Koska heitä on petetty, täytyy meidän saada heidät\navaamaan silmänsä ja näkemään, todellisuus on hyvä opettaja, se on kriisi tai\nluokkataistelu, joka on voimakkaampi joka päivä, nykyisen kansanmurhaisen\nBoluarten hallituksen sama taantumuksellinen väkivalta, kaikki tämä auttaa\njoukkoja ymmärtämään, mutta ei riitä, että he ymmärtävät kielteisen kautta,\nvaan heidät on saatava ymmärtämään myönteisen kautta, esitettävä heille, mitä\non tehtävä ja mikä on kurssi, jota on seurattava.\n\nPerun kansanliike\n\nTammikuu 2023\n\n', 'categories': ['Yleinen'], 'source': 'https://punalippu.noblogs.org/post/2023/01/30/3859/'}