{'title': 'Perú: donde lo único posible  es lo “imposible”', 'head description': 'Reproducimos extractos de una nota escrita por Luis Molinas, secretario del PCR de Santa Fe. Ver completa en www.pcr.org.ar', 'time': '2023-02-01T91:00:00', 'author': 'carga', 'description': 'Cuando ganó Pedro Castillo en el ballotage presidencial del Perú, se abrió un gran debate porque eso se creía “imposible”. Fue un triunfo contra las expectativas de la derecha y de una parte del “progresismo” que tenía otro candidato en la primaria. Triunfo electoral considerado “imposible” en un país donde la derecha parecía omnipotente. Perú&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/perú-protests-enero-2023.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/perú-protests-\nenero-2023.jpg)\n\n**Cuando ganó Pedro Castillo en el ballotage presidencial del Perú** , se\nabrió un gran debate porque eso se creía “imposible”. Fue un triunfo contra\nlas expectativas de la derecha y de una parte del “progresismo” que tenía otro\ncandidato en la primaria.\n\nTriunfo electoral considerado “imposible” en un país donde la derecha parecía\nomnipotente. Perú era mostrado, junto con el Chile de Sebastián Piñera, como\nlos mejores ejemplos triunfantes de las políticas del entreguismo en lucha\ncontra el brumoso “populismo”.\n\nSin inflación, con dólar estable, con un aumento permanente de las inversiones\nextranjeras y de las exportaciones. Y sobre todo sin luchas populares,\naparentemente. Se llegó a decir que la izquierda no existía más, y así lo\nparecía, cuando se llegó a un ballotage anterior entre la asesina Keiko\nFujimori y el ultra reaccionario Vargas Llosa.\n\nPero ganó Castillo. Lo imposible.\n\nLa Presidencia fue como fue. Todos los sensatos pensaban que Castillo iba a\ncaer muy pronto, como una fruta madura por una serie de sesudos argumentos:\nHabía sido elegido candidato porque no había ninguna posibilidad que ganara,\ndecían.\n\nNo tenía una fuerza política orgánica y sólida. Su partido, Perú Libre, se\ndividió enseguida por las disputas por el gabinete. Con minoría en el\nCongreso, en las dos cortes supremas, en las FFAA. Sin un diario ni una radio\nde provincia a su favor. Mirado con desprecio por la derecha proyanqui y con\nbastante indiferencia del progresismo latinoamericano.\n\nMuchos de sus allegados incluso parte de la familia lo abandonaron. Era un\n“indio”, sin experiencia. Con rasgos antifeministas. De inicio, junto a\nmedidas justas, hizo innumerables concesiones a su programa de campaña.\nEntregó a los conservadores el ministerio de Economía.\n\nY lo más grave, no llamó y organizó al pueblo para defender lo positivo, como\nprincipal medida de autodefensa. Para ganarse la simpatía de los militares,\npermitió que se tiraran al mar las cenizas de Abimael Guzmán y se reforzaran\nlas brutales condiciones de la prisión de su compañera.\n\nPero la derecha con su fino olfato de clase, intentó cien provocaciones desde\nel mismo día de la asunción. ¡Corrupción! fue el grito de guerra. En un Perú\ndonde de los últimos 10 presidentes, uno se suicidó cuando lo iban a detener\n(Alan García), otro está preso (Fujimori), dos en libertad bajo fianza y tres\nprocesados. El único no procesado estuvo 5 días en ejercicio.\n\nFinalmente sucedió la profecía auto cumplida. Con la traición de sus más\níntimos colaboradores.\n\nCuando, ya arrinconado, y antes de que lo destituyeran, intentó usar la\nconstitución que le permitía disolver el congreso, un comunicado del Ejército\ny de la Policía Nacional del Perú notificando que no acatarían sus órdenes,\nconsumó el golpe militar e institucional. Reconocimiento inmediato de la\nembajadora norteamericana, que asumió en Perú tras ser 9 años directora en la\nCIA.\n\nPero volvió a suceder lo imposible. En lugar de que todo volviera al lugar de\ndonde nunca debió salir, ardió Perú.\n\nEl centro es la zona que va de Ayacucho a Puno. Es la región principal de la\ninsurrección de Tupac Amaru, que se extendió al Alto Perú. Allí transcurrió lo\nprincipal de los 10 años de guerra del pueblo contra los españoles.\n\nAllí se llevó a cabo lo principal de la lucha armada de Sendero Luminoso.\n\nDesde entonces años de resistencia campesina. Y batalla contra las mineras.\n\nPero también en esa zona y más al norte por la cordillera, están las nuevas\nmineras y el gas de Camisea, y hacia el Este está la cocaína en el VRAEM (así\nse denomina la zona especial de los valles de los ríos Apurímac, Ene y\nMantaro).\n\nEl brillo está en Lima, pero la producción verdadera, lo que importa\nfundamentalmente a los imperialismos y los reaccionarios nativos que oprimen\nal Perú hoy están bajo incendio.\n\n\n\n**La situación actual**\n\nTodos hablan del Sur, pero los levantamientos se han extendido hacia el norte.\nDonde se produjo la gran resistencia al proyecto minero Conga y a Cajamarca de\ndonde es oriundo Castillo.\n\nY también hacia el Este, hacia el VRAEM, Madre de Dios, Amazonas. Donde está\nla coca y la ruta pavimentada que une San Pablo en el Atlántico con Lima en el\nPacifico.\n\nY la gran sorpresa, la masividad de la protesta en Lima y en Arequipa\n(reservas políticas y electorales del fujimorismo y la derecha en general),\ndonde por primera vez en muchos años, estalló la protesta en las universidades\ny centros profesionales. La policía atropelló la Universidad Nacional Mayor de\nSan Marcos (todos los claustros exigen la renuncia de la rectora), pero la\nUniversidad Nacional de Ingeniería (UNI) sigue siendo un centro de resistencia\ncon su rector a la cabeza. 13 centros estudiantiles universitarios de Lima, El\nCallao y Cusco exigen la renuncia de Boluarte\n\nEl frente constituido por abajo es muy amplio. La CGT del Perú, mineros,\nronderos, licenciados (veteranos de guerra), estudiantes, mineros informales y\nartesanales. Una parte de la Iglesia. Los movimientos contra la contaminación.\nY las mujeres que juegan un papel muy avanzado con sus centros y federaciones.\n\nLas clases dominantes están unidas en aplastar los levantamientos, pero\ndivididas entre realizar nuevas elecciones en este año o en el 2024\n(Boluarte). Tratan de calmar con eso y ver. En un panorama de descrédito\ngeneral del Parlamento y los partidos políticos.\n\nEl 85% repudia al Congreso y el 71% a la Boluarte.\n\nNo parece ser tarea fácil, reina alarma por la utilización de las “avellanas”,\nexplosivo casero de los mineros artesanales, similar al “cachorro” de dinamita\nde los bolivianos.\n\n\n\n**El modelo peruano. El modelo latinoamericano**\n\n¿Qué es Perú para los imperialismos y las clases dominantes?\n\nFundamentalmente la minería, es el segundo productor mundial de Cobre, y ahora\nvan por el litio y el uranio. Gas y Petróleo.\n\nCocaína. 80.000 has de cultivo de coca. Desplazó a Colombia como primer\nproductor mundial y es el primer exportador de cocaína a los EEUU. Y poco más:\nturismo, alimentos orgánicos, etc.\n\nPara la mayoría de los 32 millones de personas que sobran queda la miseria y\nel hambre, la agricultura de subsistencia, el “comercio”, etc.\n\nLo imposible no es la rebelión. El heroico pueblo peruano ha demostrado que lo\nimposible, lo “utópico”, lo “insensato” es creer que eso se puede lograr por\nsiempre sin lucha, sin resistencia. Con sus avances y sus retrocesos.\n\n\n\n**La disputa**\n\nLa defensa del modelo une a todos los imperialismos, los terratenientes y la\nderecha peruana. Pero los divide a muerte en beneficio de quién se va a\nconsumar el despojo. Y eso aumenta día a día en un mundo donde las\nsuperpotencias tienen que crecer permanentemente para no desaparecer. Aunque\neso lleve al mundo a la guerra.\n\nEl tradicional dominio del imperialismo yanqui, está siendo confrontado\ncrecientemente por el voraz imperialismo chino.\n\nChina ya es hoy el principal socio comercial del Perú. Y tiene un proyecto muy\navanzado para consolidar ese predominio a través de las crecientes inversiones\ndirectas de capital sobre todo en la nueva minería y una carta brava: El\npuerto de Chancay.\n\nEstá en plena construcción un nuevo superpuerto a 90 Km al norte de Lima que\ndesplazaría al tradicional puerto de El Callao. La empresa dueña y\nconstructora está constituida en un 60% por la empresa china Cofco y un 40%\npor la empresa Glencore. A los dos los conocemos en nuestros puertos.\n\nPor allí pasaría el 50% del comercio de China con América Latina que ya es de\n580.000 millones de dólares anuales.\n\nHay que tener en cuenta que por el canal de Panamá incluyendo las nuevas\nesclusas, solo pueden pasar barcos de tipo Panamax y pagando valores cercanos\nal millón de dólares por flete.\n\nEn Chancay podrían atracar los super graneleros y super tanques, y los nuevos\nportacontenedores que no pueden pasar por Panamá.\n\nY nunca conviene olvidar que por los puertos de El Callao, Paita y los vuelos\nilegales, sale hoy el 80 % de la cocaína, principalmente a EEUU. Todo eso\npasaría ahora por Chancay. Con un gran temor de las clases dominantes de\nChile, porque desplazaría a San Antonio y Valparaíso. Y a Guayaquil en\nEcuador.\n\nPero además, era un comentario generalizado que en estos días Castillo firmaba\ncon empresas chinas una carta de intención para la construcción del\nFerrocarril del Pacifico, de Tumbes (frontera con Ecuador) a Tacna (frontera\ncon Chile). Ferrocarril que se podría unir con Puno y de ahí a Bolivia y a\nArgentina, además del ferrocarril Arica La Paz, o el ferrocarril Salta-\nAntofagasta, ambos operables hoy con algunas dificultades.\n\nPara dar cuenta del apuro del golpe hay que tener en cuenta que vencen este\naño las principales concesiones de Fujimori, como acá las de Menem. Los chinos\nque ya están en la minería, van por más, y los yanquis quieren conservar lo\nque tienen.\n\n\n\n**La salida**\n\nPor enésima vez los pueblos y la realidad se empeñan en volver a demostrar que\nen América Latina no hay salida fácil, reformista.\n\nNo se puede dar respuesta a las mínimas necesidades de las grandes masas sin\nromper aunque sea parcialmente el modelo dependiente y reaccionario. Pero, a\nla vez, no es posible romper ese modelo ni siquiera parcialmente si no se\ndesata y despliega todo el potencial combativo de los explotados y los\nhumillados. De las enormes masas de obreros, campesinos, originarios, mujeres,\nestudiantes, pequeños y medianos empresarios nacionales, etc.\n\nAl valiente pueblo peruano le toca esta vez volver a demostrar que soberanía y\njusticia social son dos caras de la misma moneda en una América Latina\nsometida por el imperialismo y los terratenientes. Sin soberanía no se pueden\nhacer ni reformas (como lo vemos todos los días en nuestro país), y sin\ndesatar la lucha por la justicia social no se puede ni soñar en la soberanía.\n\nSerá una nueva y apasionante tarea para la clase obrera y el pueblo peruano\nque supieron tener dirigentes revolucionarios de la talla de Mariátegui.\n\nA nosotros nos toca la total y desinteresada solidaridad entre dos pueblos que\nhemos estado unidos en momentos decisivos de la larga lucha de los pueblos\nlatinoamericanos por la libertad, la independencia y la justicia.\n\nY nuestro mejor aporte serán los avances en la lucha revolucionaria de nuestro\npaís.\n\nNota completa: [**Perú: donde lo único posible es lo\n«imposible»**](https://pcr.org.ar/nota/peru-donde-lo-unico-posible-es-lo-\nimposible/)\n\n\n\nSemanario Hoy N° 1948\n\n\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/peru-donde-lo-unico-posible-es-lo-imposible-2/'}