{'title': 'Se intensifican  las huelgas  en Gran Bretaña', 'head description': '', 'time': '2023-02-01T89:00:00', 'author': 'carga', 'description': 'Cuando la inflación llega a récords históricos en la región (y en el mundo entero), los trabajadores en Europa están decididos a que sus salarios no sean la variable de ajuste. En Francia las manifestaciones contra la reforma previsional son históricas. En España el personal de salud está protagonizando importantes luchas. Y en Gran Bretaña&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/gran-bretaña-huelga-trabajadores-de-la-salud-enero-2023.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/gran-bretaña-huelga-\ntrabajadores-de-la-salud-enero-2023.jpg)\n\n**Cuando la inflación llega a récords históricos en la región** (y en el mundo\nentero), los trabajadores en Europa están decididos a que sus salarios no sean\nla variable de ajuste. En Francia las manifestaciones contra la reforma\nprevisional son históricas. En España el personal de salud está protagonizando\nimportantes luchas. Y en Gran Bretaña las luchas no cesan y cada vez son más\nlos sindicatos que llaman a huelgas. El gobierno conservador no puede contener\nla lucha y quiere sacar una ley que quita el derecho a huelga, disfrazada de\n“garantía de servicios mínimos”. Ya fue aprobada en la Cámara de Diputados.\n\nEn el Reino Unido, 2023 comenzó con jornadas históricas de huelgas\nferroviarias, con paros nacionales de hasta 5 días de duración. La inflación\nllega a niveles históricos, con mayor índice en alimentos, combustible,\nservicios y alquileres. En muchos casos, hay sectores que no tuvieron aumentos\nsalariales en… ¡10 años!\n\nSiguiendo el ejemplo de los trabajadores ferroviarios, enfermeros,\nparamédicos, personal de las fuerzas fronterizas y trabajadores de correos\ntambién se sumaron y organizaron desde abajo jornadas de paro. También\nllamaron a huelgas conductores de autobuses, manipuladores de equipaje en\naeropuertos, trabajadores postales y los trabajadores de Amazon. Los medios\nperiodísticos consideran que este es el movimiento más grande de huelgas desde\nel gobierno ultra conservador de la pirata Margaret Thatcher.\n\nPor ejemplo, en salud se paralizaron los servicios de atención. Sólo\nfuncionaron los servicios de emergencias donde trataron pacientes de\nquimioterapia, diálisis y cuidados intensivos, durante el 18 y 19 de enero. Es\nimporta remarcar que las huelgas que empezaron el año pasado en este sector,\nfueron aprobadas por primera vez en 106 años por el Colegio de Enfermería.\nTambién llamaron al paro los choferes de ambulancias.\n\nPor otro lado, 70.000 trabajadores de 150 universidades británicas llamaron a\nhuelga durante 18 días entre febrero y marzo.\n\nEn ese marco creciente de luchas, el gobierno declaró que no permitirá\naumentos salariales que igualen o superan a la inflación. Los sindicatos no se\nquedan atrás en esta pelea, y declararon “Tenemos a tanta gente en huelga y a\ntanta gente sufriendo que sólo el Gobierno puede cambiarlo, o un cambio de\nGobierno (…) Estamos en esto a largo plazo”.\n\nPara frenar la ola de huelgas, el gobierno británico busca aprobar una nueva\nley que le da poder a la policía para reprimir las protestas más “disruptivas”\ny amplía la definición legal de «perturbación grave». Y queriendo avanzar más\naún, el martes 17 de enero se aprobó en una de las cámaras del Congreso un\nproyecto del premier conservador Rishi Sunak, que impulsa la implementación de\n“servicios mínimos”. Esta ley va en contra del derecho a huelga, ya que si un\ntrabajador es notificado como “esencial” y se declara en huelga, se lo puede\ndespedir por incumplimiento de contrato.\n\nEs importante remarcar que el pueblo lucha con más fuerza frente a un gobierno\ndébil que pretende fortalecerse. Durante el último año los ingleses tuvieron\ntres cambios de gobiernos por distintos escándalos. Siguen programadas\njornadas de huelgas por sectores durante todo febrero.\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/se-intensifican-las-huelgas-en-gran-bretana/'}