{'title': 'Solidaridad con la rebelión del pueblo peruano', 'head description': 'Se vienen realizando distintas actividades en solidaridad con la lucha del pueblo peruano, y en repudio al golpe y la represión.', 'time': '2023-02-01T95:00:00', 'author': 'carga', 'description': 'Tucumán Compartimos comunicado del PTP-PCR de Tucumán. Desde el PTP – PCR nos solidarizamos con el pueblo peruano en su justa lucha por sus derechos y su dignidad, así como expresamos un total repudio al gobierno represor. El Perú profundo ha despertado, como dijo Evo Morales, reclamando justicia, democracia y recuperación de sus recursos naturales.&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/01/pintada-por-Perú-en-Quilmes-Berazategui-Varela.jpg', 'http://pcr.org.ar/wp-content/uploads/2023/02/solidaridad-con-Perú-Tucuman-300x168.jpg', 'http://pcr.org.ar/wp-content/uploads/2023/02/corrientes-solidaridad-con-Perú-300x168.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/01/pintada-por-Perú-en-Quilmes-\nBerazategui-Varela.jpg)\n\n**Tucumán**\n\nCompartimos comunicado del PTP-PCR de Tucumán.\n\nDesde el PTP – PCR nos solidarizamos con el pueblo peruano en su justa lucha\npor sus derechos y su dignidad, así como expresamos un total repudio al\ngobierno represor.\n\nEl Perú profundo ha despertado, como dijo Evo Morales, reclamando justicia,\ndemocracia y recuperación de sus recursos naturales. Ante estos pedidos, los\nrepresentantes de la oligarquía reprimen brutalmente.\n\nEsta lucha del pueblo peruano conmueve nuestra América Latina, que está siendo\natravesada por la disputa de los imperialismos para continuar los saqueos de\nsus recursos naturales y apelando a estos títeres, que ante los reclamos del\npueblo, no dudan en reprimir.\n\nPero la lucha de la liberación de los pueblos, como la historia lo indica,\nsigue y se desarrolla hasta coronar el triunfo. Por eso queremos recordar al\nlibertador de América Latina, José de San Martín, y a la guerra de\nrecuperación de nuestras Malvinas, como símbolos de la unión con el pueblo\nperuano.\n\nUn saludo enorme y nuestra solidaridad, hasta la victoria siempre.\n\nPTP / Partido del Trabajo y del Pueblo PCR / Partido Comunista Revolucionario\nTucumán\n\n[![](http://pcr.org.ar/wp-content/uploads/2023/02/solidaridad-con-Perú-\nTucuman-300x168.jpg)](http://pcr.org.ar/nota/solidaridad-con-la-rebelion-del-\npueblo-peruano/solidaridad-con-peru-tucuman-2/)\n\n###### Solidaridad-con-Perú-Tucumán\n\n\n\n**Corrientes**\n\nEl 24 de enero se hizo una movilización multisectorial frente al Consulado de\nPerú en Corrientes, con lectura de documento y entrega del mismo ante el\ncónsul Otto Nicanor Hernández Mere, quién lo recibió y se comprometió a\nenviarlo a la Embajada de Perú en Argentina.\n\n\n\n[![](http://pcr.org.ar/wp-content/uploads/2023/02/corrientes-solidaridad-con-\nPerú-300x168.jpg)](http://pcr.org.ar/nota/solidaridad-con-la-rebelion-del-\npueblo-peruano/corrientes-solidaridad-con-peru/)\n\n###### Corrientes, solidaridad con Perú\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/solidaridad-con-la-rebelion-del-pueblo-peruano/'}