{'title': 'Amenazan al coordinador de  la CCC Santa Fe Sebastián Saldaña', 'head description': '', 'time': '2023-02-01T93:00:00', 'author': 'carga', 'description': 'El 24 de enero Sebastián Saldaña recibió en su domicilio particular una nota de amenaza de muerte, dirigida a su persona y a su núcleo familiar directo. Junto a la nota dejaron una bala pegada con cinta. Ante este hecho de neto corte mafioso, que quiere amedrentar y callar a un luchador social se buscó&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/santa-fe-solidaridad-con-saldaña.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/santa-fe-solidaridad-con-\nsaldaña.jpg)\n\nEl 24 de enero Sebastián Saldaña recibió en su domicilio particular una nota\nde amenaza de muerte, dirigida a su persona y a su núcleo familiar directo.\nJunto a la nota dejaron una bala pegada con cinta.\n\nAnte este hecho de neto corte mafioso, que quiere amedrentar y callar a un\nluchador social se buscó como primera medida, hacerlo público, rodearnos de la\nmás amplia solidaridad y apoyo de gremios, organismos de derechos humanos,\npartidos políticos, instituciones religiosas y civiles y referentes locales,\nprovinciales y nacionales del campo popular. Exigimos a distintos niveles del\nEstado, y a la Justicia inmediato esclarecimiento de lo ocurrido, el resguardo\nde la integridad física de nuestro compañero y su familia.\n\nLa CCC de la ciudad de Santa Fe y su coordinador se han convertido en los\núltimos años en la referencia más importante de lucha por recuperar nuestra\nsoberanía para conquistar trabajo genuino, en la pelea por un futuro digno\npara las y los más humildes y en una herramienta concreta de lucha para\nenfrentar el ajuste, terminar con las desigualdades y conquistar derechos\nimportantes. Entendemos que este hecho no es aislado, sino que se da en una\nciudad con 77 mil personas con problema de desempleo y en una provincia que\nbate récords con más de 400 crímenes en 2022. La avanzada del narcotráfico,\nlas situaciones de violencia y amedrentamiento con notoria impunidad y sin\nrespuestas claras del gobierno provincial y municipal son moneda corriente. A\nesto se suma un contexto de persecución y criminalización a las organizaciones\ndel pueblo y a sus referentes, donde la derecha reaccionaria se envalentona en\nsu ofensiva contra las organizaciones populares y dirigentes políticos para\nvolver al gobierno y llevar adelante su política que tanto daño ha hecho a\nnuestro pueblo.\n\n\n\n**Fuerte respaldo de gremios, organizaciones sociales, sindicales y\npolíticas**\n\nEl 25, en el Rincón Cultural realizamos una conferencia de prensa exigiendo\nrespuestas. La solidaridad fue contundente, más de 100 dirigentes sindicales,\ncomisiones directivas, personalidades, diputados y concejales e instituciones\nrespaldaron el pedido y compartieron la preocupación ante lo ocurrido.\n\nNos acompañaron presencialmente y enviaron su apoyo: el secretario general de\nATE Santa Fe Jorge Hoffman, secretario general de la CTA de los Trabajadores\nJosé Testoni, CGT Santa Fe, la CTA Autónoma con el secretario general de la\nciudad de Santa Fe Leandro Goldsack, Rodolfo Rosselli director de la Región de\nSalud Santa Fe, representantes de la Pastoral Social Arquidiócesis de Santa\nFe, Juan Carlos Alderete diputado nacional y coordinador de la CCC,\nfuncionarios provinciales y locales de las áreas de Derechos Humanos y del\nMinisterio de Desarrollo Social de Nación y Provincia, los concejales de\nUnidad Ciudadana Federico Fulini y de Barrio 88 Guillermo Jerez, Germán Vaglio\nsecretario gremial de la CTA A Santa Fe Capital, Luciano Orellano del Foro por\nla Recuperación del Paraná, Eduardo Del Monte CCC Rosario, referentes del\nSiprus, Amsafe Capital, Oscar Vallejos secretario general de ADUL, Sindicato\nde la Carne, Acepssafe, MOI, MEDH, Foro Contra la Impunidad y por la Justicia\nde Santa Fe, Innuma, Asociación ee Pescadores. El Birri, Casita de Luján, Ni\nUn Pibe Menos Por La Droga Santa Fe, ALDE, La Corriente Tecnológica, Frente\nCiudadano por la Salud, Octógono Conducción del Cefhuc, Frente Barrial CTA T,\nEscuela Psicología Social Enrique Pichon Riviere, referentes de las\norganizaciones que integran UTEP: Movimiento Evita, Barrios de Pie, Nuestra\nAmérica, MOB, MTL, La Dignidad, Pueblo Unido, MUP, partidos políticos como el\nPCR, PTP, Fuerza Común, Unidad Ciudadana, Barrio 88, Igualdad, PC, Somos\nPatria, PO, MST, Mesa Nacional CCC, Frente Juan José Valle, Red de\nComunicadores del Mercosur, Jardín Popular Huellitas del Norte, Ni Un Pibe\nMenos por la Droga Nacional, El Rincón Cultural Santa Fe, Casita Popular\nCasilda, El Semillero Rosario, La Fábrica de Futuro Villa Gobernador Gálvez,\nAmsafe Rosario,Cefma Filial Santa Fe, CD de La Asociación Cultural y Deportiva\nIsraelita Argentina «I. L. Peretz», Ana Bogado representante de la comunidad -\nconsejo hospital Dr. Mira y López, Corriente de Estatales René Salamanca,\nFabian Belay sacerdote de Rosario, Pastoral de Barrios Populares de la\nArquidiócesis de Rosario-Padre Claudio Castricone, Asamblea Nac. de Ex Presos\nPolíticos Héroes de Trelew Héctor Chinche Medina, Lista Blanca Turquesa\nTelefónicos Rosario, Comisión Permanente por la Memoria los Derechos Humanos y\nSociales de Villa Gobernador Gálvez, entre otras organizaciones y referentes.\nAcercaron su solidaridad los diputados provinciales Carlos Del Frade, Leandro\nBusatto, Tonioli, De Ponti, Rubeo, Bruera, Merceder Meier (MC), Verónica Benas\n(MC) entre otros.\n\nEntrevistado por algunos medios, Sebastián Saldaña expresó: «no estamos solos,\nagradezco el apoyo y solidaridad de todos. Esto no tiene que quedar impune\nporque si no se convierte en una señal de hasta dónde están dispuestos a\nllegar para acallar a los que vamos a fondo en la pelea por transformar esta\nrealidad tan desigual y que tanto nos duele». Es así, que al día de la fecha\nseguimos movilizados, ya que no tenemos respuestas y explicaciones claras por\nparte del Estado y la Justicia. Sin embargo, estamos convencidos de que es\nnecesaria la unidad y el protagonismo de todos y todas para exigir justicia y\nceleridad en la investigación, así como también para terminar con la impunidad\ny la desigualdad a la que tanto nos quieren acostumbrar.\n\n\n\n**Escribe Dulio Lacuadra**\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/amenazan-al-coordinador-de-la-ccc-santa-fe-sebastian-saldana/'}