{'title': 'Perspectivas de la economía mundial', 'head description': 'Según el Fondo Monetario Internacional (FMI), la economía mundial creció un 6,0% en el año 2021, recuperándose de la caída de 3,0% acontecida en 2020 en el marco de la irrupción de la pandemia y las correspondientes medidas de confinamiento. No obstante, el año pasado la actividad global ha experimentado una significativa desaceleración hasta un crecimiento estimado en torno al 3,0%. Para este año, el FMI y el Banco Mundial, entre otros, advierten que se intensificará la desaceleración de la economía global, con una elevada probabilidad de recesión en Estados Unidos (EEUU), y en gran parte de Europa.', 'time': '2023-02-01T90:00:00', 'author': 'carga', 'description': 'El encarecimiento del precio de la energía provocado por la agresión imperialista de Rusia a Ucrania, que afectó principalmente a Europa, las restricciones a la movilidad en China frente al Covid y la política monetaria contractiva en Europa y, principalmente, en EEUU frente al salto inflacionario han contribuido al enfriamiento de la economía en esos&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/proyecciones-economía-mundial-FMI-2023.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2023/02/proyecciones-economía-\nmundial-FMI-2023.jpg)\n\n**El encarecimiento del precio de la energía provocado por la agresión**\nimperialista de Rusia a Ucrania, que afectó principalmente a Europa, las\nrestricciones a la movilidad en China frente al Covid y la política monetaria\ncontractiva en Europa y, principalmente, en EEUU frente al salto inflacionario\nhan contribuido al enfriamiento de la economía en esos países y a nivel\nglobal.\n\nEl año 2022 ha estado signado por un aumento generalizado de la inflación a\nescala mundial, con subas superiores al 8% en el índice de precios al\nconsumidor de EEUU (8,1%), la Zona Euro (8,3%) y el Reino Unido (9,1%), bien\npor encima de las metas de largo plazo del 2,0% de sus respectivos Bancos\nCentrales. La bárbara agresión del imperialismo ruso a Ucrania provocó una\nfuerte suba en el precio del petróleo y del gas, así como un nuevo salto en la\ncotización de los granos, contribuyendo decididamente al incremento de la\ninflación mundial. No obstante, en los últimos meses de 2022 se han reducido\nlos precios del petróleo y -más aún- del gas, contribuyendo a moderar las\npresiones inflacionarias en Europa y a nivel mundial. Recordemos que hasta\n2021 la amplia mayoría de los países registraba años de inflación muy baja,\nexceptuando algunos casos aberrantes como el de la Argentina\n\nPara hacer frente a la inflación (siguiendo las recetas de política económica\nburguesas), la mayoría de los países del G-20 han llevado a cabo el ciclo de\npolítica monetaria contractiva más intenso en décadas, con fuertes subas de\nlas tasas de interés (desde valores cercanos o iguales a 0%) y retirando\nliquidez del mercado (en oposición a las políticas de “expansión\ncuantitativa”). En EEUU el actual ciclo contractivo es el más rápido y\ncontundente de los últimos cuarenta años, según destaca el Banco Central de la\nRepública Argentina.\n\nLas subas de las tasas de interés contribuyen a “enfriar” la actividad\neconómica, al encarecer el crédito para la inversión y el consumo, a la vez\nque tornan más pesada la carga de las deudas ya existentes; en particular, las\ntasas que pagan los países dependientes por sus pesadas deudas externas. En\neste marco, continuaron invirtiéndose las curvas de rendimiento de los bonos\ndel Tesoro en EEUU (bonos de largo plazo con tasas de interés inferiores a los\nde corto), diferencial que suele anticipar una recesión en el país del norte.\n\nA principios de enero, la directora del FMI, Kristalina Georgieva, alertó que\nun tercio de la economía global estaría en recesión en 2023, incluida la mitad\nde la Unión Europea. Asimismo, afirmó que “este año será mucho más duro que el\nque dejamos atrás”, ya que las tres principales economías -Estados Unidos,\nChina y la Unión Europea- se están ralentizando simultáneamente. Más\nrecientemente, en el Foro de Davos, descartó la posibilidad de una recesión\nglobal para este año (como en 2009 o 2020, cuando cayó el PIB mundial), lo\ncual de todos modos no reduce la gravedad de la situación.\n\nEn su informe de octubre de 2022, el FMI pronosticó un crecimiento de 2,7%\npara este año. Por su parte, en enero el Banco Mundial recortó su pronóstico a\nsólo 1,7% (desde el 3,0% proyectado en junio de 2022). Asimismo, advirtió que\n“dada la frágil situación económica, cualquier nuevo acontecimiento adverso\n-como una inflación más alta que la prevista, aumentos abruptos de las tasas\nde interés para contenerla, el resurgimiento de la pandemia de Covid o la\nintensificación de las tensiones geopolíticas- podría empujar a la economía\nmundial a la recesión. Sería la primera vez en más de 80 años que se producen\ndos recesiones mundiales en la misma década”. Sobre los países dependientes -a\nlos cuales los economistas burgueses denominan “emergentes y en vías de\ndesarrollo”- el Banco Mundial reconoce que “se enfrentan a un período de\nvarios años de crecimiento lento impulsado por una pesada carga de la deuda y\nescasas inversiones”, lo cual “agravará los retrocesos en materia de\neducación, salud, pobreza e infraestructura, que ya son devastadores, así como\nlas crecientes demandas derivadas del cambio climático”.\n\nEl director de la ONU, que la semana pasada también revisó a la baja su\npronóstico de crecimiento global para 2023 a 1,7%, destacó la creciente\ndesigualdad de ingresos en el mundo, que continuó agudizándose entre 2019 y\n2022. Oxfam Internacional señaló que “la riqueza de los multimillonarios ha\naumentado a un ritmo desconcertante”; desde 2020 el 63% de la nueva riqueza\ngenerada fue capturada por el 1% más rico de la población mundial, aún más que\nen la última década (54%) y la riqueza de los multimillonarios ha crecido en\n2.700 millones de dólares por día. El Banco Mundial admite que podríamos estar\nante el mayor aumento de la desigualdad global desde la segunda guerra\nmundial.\n\n\n\n**Perspectivas de las principales economías**\n\nEn 2022, la economía yanqui cayó en recesión en el primer semestre, para luego\nrecuperarse a un ritmo superior al previsto por los analistas durante los\nsiguientes seis meses, cerrando el año con un aumento promedio del 2,1% (-2,8%\nen 2020 y +5,9% en 2021). No obstante, tanto el Banco Mundial como Bloomberg\n(promedio de proyecciones de Bancos y Consultoras) esperan una suba de sólo\n0,5% para 2023. La inflación, que ya había comenzado a aumentar en 2021 en el\nmarco de la recuperación económica post pandemia, fue el año pasado la más\nelevada desde 1981. Sin embargo, ésta se ha moderado en los últimos meses\n(6,5% interanual en diciembre), tendencia que se espera continúe hacia\nadelante.\n\nEn 2022, la economía china creció un 3%, afectada por la política de\nconfinamientos frente al COVID, que ocasionaron un retroceso en el segundo\ntrimestre; luego de recuperarse en los tres meses siguientes, el PIB volvió a\nestancarse en el cuarto trimestre, debido también a problemas en el sector\ninmobiliario (que representa una quinta parte de su economía). Exceptuando el\naño 2020, el crecimiento de China en 2022 ha sido el más bajo desde 1976. Para\n2023, el Banco Mundial proyecta un crecimiento de 4,3% (5,1% Bloomberg), bajo\nla previsión de un levantamiento de las restricciones a la movilidad que\nincentive el consumo, pero ya lejos del ritmo promedio de 7,7% que exhibió en\nla segunda década del 2000. A diferencia de las principales economías del\nplaneta, la inflación se ha mantenido baja en ese país (2,0% promedio en\n2022).\n\nEuropa ha sido gravemente afectada por la crisis energética desatada a partir\nde la invasión de Rusia a Ucrania, dada la estrecha dependencia del gas ruso,\nen particular, por parte de Alemania. Los precios del gas en Europa llegaron a\ncuadriplicarse desde 2021, ya que Rusia recortó su suministro a menos del 20%\nrespecto de ese año. Luego de un crecimiento estimado en 3,3% en 2022, la zona\neuro tendría un incremento nulo del PIB este año, según Bloomberg y el Banco\nMundial. También se espera una reducción de la inflación.\n\nRusia, empantanada en Ucrania gracias a la heroica resistencia de este país,\ntuvo una caída estimada en torno al 3,0% en 2022 y volvería a mostrar una\ndisminución similar en 2023, según las distintas fuentes. El PIB de Japón\n(tercera economía mundial), que disminuyó en el tercer trimestre, cerró 2022\ncon una suba promedio estimada en 1,3% y se proyecta un desempeño similar para\neste año. Para el Reino Unido, que habría entrado en recesión en el tercer\ntrimestre de 2022, Bloomberg proyecta una caída del PIB de 0,9% en 2023.\n\nEn consecuencia, se acrecientan los nubarrones sobre la economía mundial. La\nfuerte desaceleración económica actual, con una elevada probabilidad de\nrecesión en EEUU y gran parte de Europa, sumado a los problemas económicos que\npersisten en China, amenaza con derivar en una nueva crisis económica mundial,\nque siempre golpea con más fuerza a los países dependientes como el nuestro. A\nsu vez, esto incrementa los factores de guerra, ya que la historia ha mostrado\nuna y otra vez que las potencias imperialistas intentan salir de la crisis\nforzando nuevos repartos de los mercados y esferas de influencia, en una\ndisputa que trasciende el plano económico y lleva inevitablemente a conflictos\narmados, tanto guerras interimperialistas como de agresión imperialista contra\nlos países oprimidos, como la que está llevando a cabo Rusia en Ucrania.\n\n\n\n**Escribe Ramiro Suárez**\n\nSemanario Hoy N° 1948\n\n\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/perspectivas-de-la-economia-mundial-2/'}