{'title': 'Trabajo concreto y trabajo en abstracto', 'head description': 'Continuamos con la reproducción de estas notas, elaboradas por el camarada Eugenio Gastiazoro, director de nuestro semanario y miembro del Comité Central del PCR, fallecido recientemente. Las mercancías son objetos que sirven para satisfacer necesidades y, como tales, tienen un valor de uso. Pero, a su vez, son objetos que sirven para el cambio y, como tales, tienen un valor de cambio. A primera vista, el valor de cambio se presenta como una relación cuantitativa en que cambian los valores de uso y que se modifica constantemente según la época y el lugar. Pero no es así. Un artículo se cambia por una gran variedad de otros a la vez. El valor de cambio expresa algo que le es común. Si dejamos de lado sus valores de uso, las mercancías sólo tienen una propiedad común: la de ser producto del trabajo humano abstracto. Los siguientes extractos del tomo I de El Capital, la obra magna de Carlos Marx, se refieren al doble carácter del trabajo representado en las mercancías.', 'time': '2023-02-01T83:00:00', 'author': 'carga', 'description': 'Veíamos al comenzar que la mercancía tenía dos caras: la de valor de uso y la de valor de cambio. Luego vimos que el trabajo, al estar expresado en el valor, no poseía ya los mismos rasgos característicos que lo distinguían como creador de valores de uso. (…) El valor de uso de cada mercancía&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2018/05/Marx-w-1.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-content/uploads/2018/05/Marx-w-1.jpg)\n\nVeíamos al comenzar que la mercancía tenía dos caras: la de valor de uso y la\nde valor de cambio. Luego vimos que el trabajo, al estar expresado en el\nvalor, no poseía ya los mismos rasgos característicos que lo distinguían como\ncreador de valores de uso. (…)\n\nEl valor de uso de cada mercancía contiene trabajo útil, es decir, actividad\nproductiva de un tipo determinado ejercida con una finalidad también\ndeterminada. Los valores de uso no pueden entrar en relación como mercancías\nsi no contienen trabajos útiles cualitativamente distintos. En una sociedad\ncuyos productos toman, en general, la forma de mercancías, es decir, en una\nsociedad de productores de mercancías, esta diferencia cualitativa entre los\ndiversos trabajos útiles realizados independientemente unos de otros, como\nactividades propias y exclusivas de otros tantos productores independientes,\nse desarrolla hasta constituir un complicado sistema, una división social del\ntrabajo. (…)\n\nTodos los elementos de la riqueza material no suministrados directamente por\nla naturaleza deben su existencia a una actividad productiva específica,\nejercida con una finalidad concreta, una actividad que se apodera de\nmateriales particulares de la naturaleza y los pone al servicio de\ndeterminadas necesidades humanas. Como creador de valores de uso, el trabajo\nes un trabajo útil, es una condición necesaria e independiente de todas las\nformas de sociedad para la existencia de la raza humana; es una necesidad\nperenne, impuesta por la naturaleza, sin la cual no puede haber ningún\nintercambio material entre el hombre y la naturaleza ni, por tanto, vida\nhumana. (…)\n\nEl hombre sólo puede actuar como lo hace la naturaleza, es decir, cambiando la\nforma de la materia. Más aun, en esta obra de modificación de la forma, cuenta\nconstantemente con la colaboración de las fuerzas naturales. Vemos, pues, que\nel trabajo no es la única fuente de la riqueza material, de los valores de uso\nproducidos por el trabajo. Como dijo William Petty, el trabajo es el padre y\nla tierra la madre.\n\nPasemos ahora de la mercancía considerada como valor de uso a la mercancía\nconsiderada como valor. (…)\n\n\n\n***\n\n\n\nSi prescindimos de la forma especial de la actividad productiva, es decir, la\nutilidad del trabajo, no queda de aquélla más que el gasto de fuerza humana de\ntrabajo. El trabajo del sastre y el del tejedor representan actividades\nproductivas cualitativamente distintas, pero tienen una cosa en común: son un\ngasto productivo de cerebro humano, de energía muscular y nerviosa, etc. En\neste sentido los dos son trabajo humano. Son dos formas distintas de\naplicación de la fuerza de trabajo del hombre.\n\nNaturalmente, para poderse aplicar de tal o cual manera es necesario que la\nfuerza humana de trabajo alcance un grado mayor o menor de desarrollo. Ahora\nbien, en sí mismo el valor de la mercancía sólo representa trabajo humano,\ngasto de trabajo humano, simplemente. En este sentido, ocurre con el trabajo\nhumano lo mismo que ocurre con el hombre en la sociedad burguesa: como hombre\napenas significa nada; sólo se cotiza, sólo juega un papel importante como\ngeneral, o como banquero.\n\nEl trabajo humano es la utilización de aquella fuerza de trabajo simple que\nposee todo hombre ordinario, en general, en su organismo, sin necesidad de\nninguna educación especial. El simple trabajo medio cambia, sin duda, de\ncarácter según los países y la cultura de cada época. Pero siempre existe en\nuna sociedad determinada. El trabajo complejo no es más que el trabajo simple\nintensificado o, mejor dicho, multiplicado: una pequeña cantidad de trabajo\ncomplejo puede equivaler, pues, a una gran cantidad de trabajo simple. La\nexperiencia demuestra que esta reducción del trabajo complejo a trabajo simple\nes un fenómeno de cada día, de cada hora.\n\nUna mercancía puede ser producto de un trabajo muy complejo, pero su valor la\nequipara enseguida al producto del trabajo simple y, como tal valor, sólo\nrepresenta, por consiguiente, una determinada cantidad de trabajo simple. Las\ndiversas proporciones en que las diferentes clases se reducen a la unidad de\nmedida del trabajo simple se establecen a través de un proceso social que\nopera a espaldas de los productores. Por eso, éstos las creen establecidas por\nla costumbre. Por razones de simplificación, consideraremos, de ahora en\nadelante, la fuerza de trabajo, sea cual sea, como expresión directa de la\nfuerza de trabajo simple; así nos ahorraremos la molestia de tener que\nreducirla a la unidad. (…)\n\nEn relación al valor de uso, el trabajo representado por la mercancía sólo\ncuenta cualitativamente. En lo que concierne a la magnitud del valor sólo\ncuenta cuantitativamente, una vez reducido a la unidad de trabajo humano puro\ny simple. En el primer caso, se trata de la clase y de la cualidad del\ntrabajo; en el segundo de la cantidad, de la duración. (…) La nivelación de\nlas formas más distintas de trabajo sólo es posible si prescindimos de sus\ndesigualdades o las reducimos a un denominador común, a saber: el gasto de\nfuerza humana de trabajo, trabajo humano abstracto.\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/trabajo-concreto-y-trabajo-en-abstracto/'}