{'title': 'La Revolución China y el medio ambiente', 'head description': '', 'time': '2023-02-01T85:00:00', 'author': 'carga', 'description': 'Vimos en notas anteriores algunas de las experiencias de la Revolución China encabezada por los comunistas chinos dirigidos por Mao Tsetung, en particular las batallas protagonizadas por las masas para resolver problemas milenarios de sequías e inundaciones, y las avanzadas experiencias de las comunas populares. Estas experiencias, y muchas otras, tuvieron como principio rector la&hellip;', 'images': ['https://pcr.org.ar/wp-content/uploads/2023/02/Chinese_Revolution_Posters-7-proteger-el-bosque-1970.jpg'], 'text': '\n\n![](https://pcr.org.ar/wp-\ncontent/uploads/2023/02/Chinese_Revolution_Posters-7-proteger-el-\nbosque-1970.jpg)\n\n**Vimos en notas anteriores algunas de las experiencias de la Revolución\nChina** encabezada por los comunistas chinos dirigidos por Mao Tsetung, en\nparticular las batallas protagonizadas por las masas para resolver problemas\nmilenarios de sequías e inundaciones, y las avanzadas experiencias de las\ncomunas populares.\n\nEstas experiencias, y muchas otras, tuvieron como principio rector la\ncontinuación de la revolución en la sociedad socialista, y el enfrentamiento\nentre dos líneas en el Partido y en el Estado, los seguidores del camino\ncapitalista, y los revolucionarios.\n\nTodo esto tuvo su correlato en la defensa del medio ambiente, con aciertos y\nerrores como reconocieron los propios comunistas chinos. Si bien no se hablaba\nen esos términos, como se difundió en Occidente a partir de la década de 1970,\ny menos se utilizaba el término ecología, los revolucionarios chinos mostraron\ndesde comienzos en las zonas que iban liberando, y luego en el conjunto de\nChina, una gran preocupación por la preservación de los bosques, las pequeñas\nrepresas hidroeléctricas que revolucionarizaron la obtención de energía en las\nzonas rurales,\n\nFue importante en este sentido la utilización de abono orgánico por sobre los\ncompuestos químicos, y la difusión del biogás (combustible obtenido de\ndesechos orgánicos), que permitió avanzar en la reforestación en vastas zonas\nrurales, y dar la batalla contra la tala indiscriminada de árboles, utilizada\npor milenios por los campesinos para obtener leña.\n\nEn las ciudades, en plena Revolución Cultural, ese gigantesco proceso de lucha\npor el poder en las condiciones de una dictadura del proletariado, los\nmaoístas, al tiempo que desplegaban la lucha política e ideológica para que\nlas masas tomaran efectivamente en sus manos la dirección de las palancas\nclaves del Estado, realizaban campañas para “esforzarse por recolectar la\nchatarra y otros deshechos”.\n\nTodo esto hoy ha desaparecido, ya que a partir de la tragedia de la\nrestauración capitalista en China a partir de 1978 y del desarrollo voraz de\nuna burguesía imperialista que sojuzga al pueblo chino y busca su expansión\npor todo el planeta, los problemas ambientales y la polución se han\nmultiplicado enormemente.\n\n\n\n**La lucha contra las “cuatro plagas”**\n\nHacia fines de la década de 1950, en 1957 el presidente de China Mao Tsetung\npromovió la campaña contra “las cuatro plagas” (mosquitos, moscas, ratas y\ngorriones) como uno de los caminos para promover la higiene y el cuidado de\nlos cultivos. Lo hizo en medio de la campaña por el “Gran Salto Adelante” de\nla economía y la sociedad socialista, que ha sido objeto de las más absurdas\ndifamaciones por parte de las potencias imperialistas y sus escribas\nacadémicos, que hablan de una hambruna de millones.\n\nLanzada la campaña movilizando a las masas, los chinos comprobaron que el\nexterminio de gorriones había sido un error, porque no sólo se comían las\nsemillas de los granos, sino gran variedad de insectos que afectaban a las\nplantaciones.\n\nEn 1960, el Estado socialista y el propio Mao reconocieron este error, y\nplantearon cambiar el exterminio de gorriones, que fueron reintroducidos en\nChina, por las chinches.\n\nAprendiendo de los errores, los maoístas chinos, con Mao a la cabeza,\npromovieron desde comienzos de la década del 60 las comunas populares, y luego\nlanzaron la Revolución Cultural Proletaria China, que como plantea el Programa\ndel PCR: “fue una gran revolución protagonizada por millones de hombres y\nmujeres, jóvenes y mayores, obreros, campesinos, estudiantes, etc. que a\npartir de 1966 conmovieron a ese país y al mundo. Con ella se logró impedir la\nrestauración capitalista y sostener la dictadura del proletariado durante más\nde diez años, llevándola a su punto más avanzado”.\n\n\n\n**China en la primera conferencia internacional sobre el medio ambiente**\n\nEn 1972 se realizó la primera Conferencia de las Naciones Unidas sobre el\nMedio Humano en Suecia. Esta pasó a la historia como la primera conferencia de\nla ONU sobre el medio ambiente. Allí, en un contexto internacional en el que\nhabía dos superpotencias (EEUU y la Unión Soviética ya transformada en\nsocialimperialismo), se dieron varios debates. Entre ellos, acerca del uso de\narmas nucleares. Frente a una propuesta de declaración que “recomendaba” dejar\nde lado los ensayos con armas nucleares en general, la delegación de la\nRepública Popular China planteó, sin hipocresía, que “las superpotencias\nproseguían la carrera de armamentos y que China debía efectuar ensayos de\narmas para su defensa propia, pero que, contrariamente a las superpotencias,\nse había comprometido a no ser la primera en emplear armas nucleares” e\n“Insistió en que el proyecto de Declaración no había logrado precisar la causa\nprincipal de la contaminación del medio, a saber, la política de pillaje,\nagresión y guerra\n\nque practicaban los países imperialistas, colonialistas y neocolonialistas,\nespecialmente las superpotencias”.\n\nY remataban los representantes chinos con una propuesta de declaración, que\nperdió la votación, que decía: “Con objeto de proteger a la humanidad y al\nmedio humano, es imprescindible prohibir tajantemente el uso de armas\nbiológicas y químicas inhumanas que contaminen y perjudiquen gravemente el\nmedio, y proceder a su completa destrucción; prohibir y destruir\n\ncompletamente las armas nucleares y, como primera medida para ello, conseguir\nque los Estados que poseen armas nucleares lleguen a un acuerdo de no\nutilización de las mismas en ningún momento y bajo ninguna circunstancia”\n(Informe de la Conferencia de las Naciones Unidas Sobre el Medio Humano,\nEstocolmo, 5 a 16 de junio de 1972. Naciones Unidas, Nueva York, 1973).\n\n\n\n**Normas para la protección del medio ambiente**\n\nTambién en 1972, en medio de la Revolución Cultural Proletaria en China, el\nentonces primer ministro de China, Zhou Enlai (Chou En - Lai), gran defensor\nde la protección del medio ambiente con una perspectiva revolucionaria,\nimpulsó algunos criterios políticos que pasaron a debatirse en todo el país,\nademás de motorizar una conferencia nacional sobre protección del ambiente que\nse llevó a cabo en 1973, y un Consejo de Estado específico que impulsó la\ncreación de instituciones gubernamentales de manejo del medio, tanto para\nestudiar los problemas como para controlar la polución de la industria, las\nciudades y los recursos hidráulicos.\n\nLos revolucionarios chinos buscaron resolver la contradicción entre el\ndesarrollo de la producción agrícola e industrial, para garantizar la\nindependencia del pueblo y la nación, y la protección del medio ambiente, así\ncomo la contradicción entre los resultados inmediatos y los intereses a\nmediano y largo plazo.\n\nSobre esta base, establecieron normas alrededor de la planificación tratando\nde compatibilizar las relaciones entre la industria y la agricultura, las\nzonas urbanas y rurales, la producción y la vida humana, el desarrollo\neconómico y la protección del medio y el mantenimiento del ecosistema.\n\nCon la experiencia en el combate por dominar los ríos “dañinos”, y\ngeneralizando a otras áreas la resolución de la “dialéctica entre el agua y el\nsuelo”, afirmaron que la polución y destrucción del medio se deben a la\nexplotación y utilización irracional de los recursos naturales y de la\nenergía.\n\nPara avanzar en esta pelea, lo central era la confianza en las masas y en sus\niniciativas, tanto en la protección del medio ambiente, en el cumplimiento de\nlas leyes y reglamentos vinculados a estas cuestiones.\n\nUna pelea concreta que se dio en medio del desarrollo de las comunas\npopulares, con los ejemplos de la comuna de Tachai en la agricultura y la de\nTaching (producción petrolera) en la industria, fue el tema de la\ncontradicción entre las ciudades y las zonas rurales.\n\nEsta pelea por resolver una de las contradicciones fundamentales de la\nsociedad dividida en clases tuvo en la China revolucionaria caminos concretos,\nque pasaron por promover ciudades pequeñas y medianas desalentando las\ngrandes, rodear de agricultura los centros industriales, así como promover\nindustrias en las zonas rurales.\n\nLa restauración del capitalismo en China en 1978, que cerró una etapa en el\ndesarrollo del movimiento revolucionario del proletariado mundial, barrió en\nun proceso con las grandes conquistas logradas con la revolución, y en\nconcreto en lo que hace a la contaminación ambiental y el cambio climático,\nChina es hoy una de las principales potencias imperialistas responsables de\nlas consecuencias nefastas del sistema de explotación capitalista e\nimperialista, en primer lugar sobre su propia población, y sobre todos los\npueblos del mundo.\n\n\n\nSemanario Hoy N° 1948\n\n', 'type': 'article', 'source': 'https://pcr.org.ar/nota/la-revolucion-china-y-el-medio-ambiente/'}