{'title': '2 de febrero, 80 años de la Victoria de Stalingrado', 'time': '2023-02-02T07:52:39-05:00', 'author': 'Revolución Obrera', 'images': ['https://www.revolucionobrera.com/wp-content/uploads/2023/02/grado.jpg'], 'text': '\n\n[![2 de febrero, 80 años de la Victoria de Stalingrado\n1](https://www.revolucionobrera.com/wp-\ncontent/uploads/2023/02/grado.jpg)](https://www.revolucionobrera.com/wp-\ncontent/uploads/2023/02/grado.jpg)\n\n> Stalingrado marcó el ocaso del ejército fascista alemán. Como es sabido,\n> después del desastre de Stalingrado, los alemanes no han podido ya reponerse\n> más. Stalin\n\nLos fracasos y derrotas de la Guerra Relámpago condujeron a un punto\ndesesperante a los hitlerianos, pues estos comenzaron a perder las ventajas\ntemporales ganadas por el sorpresivo y pérfido ataque contra el país de los\nSoviets. Ya para el primer semestre del año 1942 el alto mando hitleriano no\npodía lanzar una ofensiva general a lo largo de todo el frente, debiendo optar\npor escoger un solo objetivo para una gran ofensiva de verano, tal objetivo lo\ncomprendía los campos petroleros de los montes del Cáucaso que se encontraban\nen el suroeste, para tal fin Hitler ordenó conquistar primero la ciudad de\nStalingrado para cimentar el flanco norte. Los fascistas despacharon 1.500.000\nsoldados, procurando cortar y conquistar hacia el suroeste el suministro de\npetróleo de los ejércitos soviéticos y abastecer a sus propias fuerzas. A\nStalingrado el alto mando militar nazi envió a sus mejores generales,\ntransfiriendo incluso aviones y tanques del frente de África del Norte, a sus\nhienas más cualificadas. Sin embargo, el alto mando militar hitleriano seguía\nsoñando con conquistar Moscú. Con aquella estratagema el fascismo se jugaba el\ntodo por el todo y buscaba asegurar su futuro y evitar la derrota en el frente\noriental. Mao Tse-tung describió el ataque contra Stalingrado como una\nofensiva «de la que dependía la existencia misma del fascismo».\n\nPor su parte el Partido Comunista bolchevique y los altos mandos del Ejército\nRojo se prepararon ideológica, organizativa y políticamente, con un plan del\nque esperaban que Stalingrado se convirtiera en la tumba del fascismo alemán.\nSobre la nueva situación en el frente de guerra Stalin refirió: «¿En qué\nconsistía, pues, el objetivo principal de la ofensiva alemana? Consistía en\nenvolver a Moscú por el Este, aislar a la capital de la retaguardia del Volga\ny de los Urales y, después, atacarla. El avance de los alemanes en el sur,\nhacia las zonas petrolíferas, perseguía no sólo y no tanto el objetivo\nauxiliar de ocupar éstas, como de distraer hacía el sur el grueso de nuestras\nreservas y debilitar el frente de Moscú, para conseguir más fácilmente el\néxito al atacar a la capital. Esto, precisamente, explica el que la agrupación\nprincipal de las tropas alemanas se encuentre ahora no en el Sur, sino en los\nsectores de Orel y Stalingrado». Con aquellas directrices el Ejército Rojo\nhabía venido replegando sus fuerzas a lo largo del río Don organizadamente con\nel objetivo de parar el avance nazi en Stalingrado.\n\nEl plan para detener el avance nazi en Stalingrado consistía en transformar la\nciudad en una enorme esponja que absorbiera y empantanará la mayor cantidad\nposible de tropas alemanas por el tiempo necesario para organizar y concentrar\nen secreto en secreto un gran Ejército para después con una fuerte\ncontraofensiva rodear, atrapar y aniquilar todo el VI Ejército alemán. La\nclave para el éxito de aquel plan lo constituía una lucha urbana con\ncaracterísticas de guerra de guerrillas apoyada en las masas. Chuikov, quien\ncomandó la defensa de la gloriosa batalla de Stalingrado, considera dos\nmomentos en la batalla: «Se divide en dos períodos: el defensivo, del 17 de\njulio al 19 de noviembre de 1942, y el ofensivo, del 19 de noviembre de 1942\nal 2 de febrero de 1943. La batalla duró seis meses y medio. En ella\nparticiparon por ambas partes más de 2 millones de hombres y una inmensa\ncantidad de material de guerra».\n\n#### Periodo Defensivo\n\nEn el periodo defensivo sucede una encarnizada lucha en las cercanías a\nStalingrado, en la novela  _Ellos Lucharon por su Patria_  de Mijail Shólojov\nescrita en 1942 y en pleno avance del ejército nazi hacía la región de El Don,\nse retrata como con la valentía del Ejército Rojo se le ejerce una resistencia\ntenaz al avance alemán en cercanías de Stalingrado. En esos momentos el\nPartido Comunista, en difíciles condiciones organiza detalladamente la defensa\nde la ciudad creando unidades especiales con los miles de sus mejores\nmilitantes y en un breve tiempo logran transformar en un fortín militar a\nStalingrado. Las famosas fábricas Barricada y Octubre Rojo, junto con la\ncentral eléctrica, pasaron a ser centros de preparativos militares. Miles de\nmilicianos obreros formaron unidades de combate, armados con brazaletes y\nrifles. Veteranos de la revolución bolchevique y de la guerra civil,\ntrabajadores de las acerías, de los ferrocarriles y de los astilleros,\ningenieros de tractores, barqueros del Volga, mujeres y hombres se preparaban\npara luchar al lado del Ejército Rojo. Alrededor de las fábricas, otros\ntrabajadores cavaban trincheras para defenderlas. Durante el avance de las\nfuerzas alemanas, la misma población de Stalingrado se precipitó a recoger los\ncultivos y a cavar trincheras contra los tanques. De la ciudad se logró\nevacuar a la mayoría de los 500.000 habitantes al otro lado del río. Un\nhistoriador burgués describió así la primera batalla en las trincheras\nalrededor de Stalingrado: «De la noche a la mañana, la milicia rusa llevó a\ncabo un milagro: cavó puestos fortificados interconectados y asimiló los\npuntos básicos de la guerra moderna. Ahora, vestidos en su ropa de trabajo o\nropa elegante de domingo, se acurrucaban detrás de los morteros y\nametralladoras para desafiar al mejor ejército de tanques del mundo. Cuando el\nGrupo de Combate [alemán] Krupen tambaleó ante su barrera de artillería, los\nrusos incluso iniciaron un contraataque, dirigido por tanques T-34 sin pintar,\nque salieron directamente de las líneas de ensamblaje».\n\nLos fascistas alemanes iniciaron un ataque aéreo sobre Stalingrado con la\nintención de reducirla a cenizas y doblegarla, los bombarderos alemanes Stuka\natacaron en pleno río muchos botes que transportaban civiles y soltaron bombas\nde dispersión en medio de las multitudes que esperaban traslado. La fuerza\naérea nazi soltó miles y miles de bombas sobre la ciudad y la dejó en llamas.\nDocenas de miles de civiles murieron en los ataques iniciales. Los miembros de\nlos grupos juveniles comunistas movilizaron a la población para buscar\nsobrevivientes colectivamente entre los escombros. Mientras tanto, los tanques\ny soldados nazis avanzaban hacia la ciudad con el sueño de atrapar a los\nejércitos soviéticos contra el río y derrotarlos allí, todo en un lapso de 24\nhoras.\n\nLa resistencia en Stalingrado era tenaz, en la heroica defensa antiaérea\nsoviética Chuikov nos relata:\n\n«En su afán de llegar cuanto antes hasta el Volga en una extensa franja, los\nfascistas no cesaron los bombardeos aéreos de Stalingrado ni por un minuto:\nsólo el 23 de agosto la aviación fascista hizo dos mil incursiones. Los\nsoldados de la defensa antiaérea y los pilotos soviéticos rechazaban con todo\ncoraje los sucesivos ataques de la aviación nazi. En un solo día, el 23 de\nagosto, derribaron 90 aviones enemigos. No fueron pocos los casos cuando los\nsoldados de la defensa aérea tuvieron que librar combates no sólo contra los\naviones, sino también contra los tanques y la infantería del enemigo, como\nsucedió en las inmediaciones de Moscú. (…)\n\nLa mayoría de las tripulaciones de los cañones antiaéreos y de las luces\nreflectoras eran mujeres… Se mantenían firmes y seguían disparando aun cuando\nlas bombas estallaban a su alrededor, cuando parecía imposible incluso\nquedarse en su puesto. En medio de los incendios y el humo, en medio de los\nestallidos de las bombas, aparentemente sin importarles las columnas de tierra\nque saltaban al aire por todas partes, se mantenían firmes hasta el fin. Por\neso, y a pesar de grandes bajas, los aviones alemanes siempre tropezaban con\nun fuego concentrado y sufrían muchas pérdidas. Las artilleras bajaron docenas\nde aviones alemanes encima de la ciudad».\n\nLos primeros tanques fascistas llegaron a los suburbios el 1 de septiembre.\nAllí se activa el plan y comienza la lucha callejera que se había previsto. La\nciudad destruida con sus escombros y ruinas se convierte en un terreno idóneo\nque entorpece el avance de los tanques alemanes y favorece al Ejército Rojo,\nlos tanques alemanes pasaron a ser presa fácil y los primeros en llegar fueron\ndestruidos desde los techos de los edificios en ruinas. Chuikov escribió:\n«Destruimos por separado la infantería y los tanques que penetraron nuestras\nlíneas: los tanques no podían hacer mucho sin la infantería, y por eso se\nretiraron después de sufrir grandes pérdidas… En los contraataques el enemigo\nsiempre sufría muchas bajas y tenía que abandonar un ataque. Después tenía que\nrecorrer el frente en busca de un punto débil en nuestras defensas, perdiendo\ntiempo e iniciativa… Muchas veces nuestro propósito no solo era causarles\npérdidas sino, por medio de un ataque sorpresa de infantería y tanques, y con\nla ayuda de nuestra artillería y aviones, penetrar sus posiciones, trastornar\nsus formaciones, quebrantar su ataque y ganar tiempo».\n\nEn la lucha callejera, Chuikov instruye al Ejército Rojo para que aplique la\ntáctica de  _abrazar al enemigo_ , aprehendiendo de la misma práctica de la\nlucha llega a concluir: «Así que nos dimos cuenta de que debíamos reducir a lo\nmínimo la tierra de nadie, si era posible a la distancia de una granada». Los\nsoldados soviéticos trataban de acercarse tanto al enemigo con la intención de\nevitar que la fuerza aérea fascista pudiera bombardear las unidades soviéticas\ndel frente y sus trincheras sin arriesgar la vida de los soldados alemanes. En\nla encarnizadas lucha cuerpo a cuerpo que se desató, en donde inclusive las\npalas y herramientas de mano se convertían a veces en armas, se elevó la moral\ny la intrepidez del Ejército Rojo y decayó la moral de los hitlerianos. «Su\nmoral no lo podía tolerar. No tenían suficiente valor como para mirar al\nsoldado soviético cara a cara. Se podía identificar a un soldado enemigo en su\npuesto de avanzada desde lejos, especialmente durante la noche, porque\nconstantemente, cada cinco o diez minutos, disparaba su metralleta con el fin\nde reforzar su moral. De esa manera nuestros soldados encontraban a esos\n‘guerreros’, se les acercaban sigilosamente y los aniquilaban con una bala o\nbayoneta». En aquel nuevo escenario, el ejército fascista comenzó a\ndesgastarse y toda su lógica de la Guerra Relámpago perdió sustento, Chuikov\ntestimonia: «La guerra urbana es una clase especial de combate. Las cosas no\nse resuelven por medio de la fuerza, sino por la habilidad, la ingeniosidad y\nla rapidez… lo clave son las pequeñas unidades de infantería y las armas y\ntanques individuales».\n\nLas masas que sobrevivían entre los escombros se convirtieron en un vital\napoyo para Ejército Rojo con la información que aportaban sobre las posiciones\ndel enemigo. Muchos niños huérfanos sobreviviente entre las ruinas en\nocasiones pasaban a ser «hijos de los regimientos». A estos niños se les\nvestía, se les daba de comer y se les daba uniforme militar. Estos con sus\ndiminutos cuerpos y su agilidad fueron buenos para atravesar escombros,\nesconderse y recoger información del enemigo. Anatoli Kúrishev fue un «hijo\ndel regimiento» que participó en la heroica defensa de la casa Pavlov, donde\nun pequeño grupo de soldados durante 58 días logró rechazar todos los ataques\nenemigos hasta el último aliento. Anatoli Kúrishev recuerda: «La casa tenía\nuna gran importancia estratégica por su posición en un sitio abierto que la\nhacía de difícil acceso, los soldados pusieron minas alrededor de la casa para\nobstaculizar la llegada a ésta. Pavlov me dijo cuando estaba a su lado: Ve\nayudar a Voronov, al tirador de ametralladora y haz lo que él te diga».\nAnatoli traía balas y granadas a los soldados que defendían la casa y además\natendía a los civiles que se refugiaban en el sótano de la casa.\n\nMuchos soldados de esas pequeñas unidades tenían distintas nacionalidades,\npero luchaban hasta el último aliento para defender el gran país socialista.\n«En sus filas un puesto de honor le pertenece al komsomol M. Panikaja, marino\ndel Océano Pacífico. A fines de septiembre él atravesó el Volga junto con su\n883° regimiento de la 193a división y defendió con sus compañeros de\nregimiento el poblado de Krasni Oktiabr. Cuando los tanques nazis (¡cuántas\nveces ya!) atacaban las posiciones del regimiento, M. Panikaja lanzaba contra\nellos botellas de líquido inflamable. Ocurrió que una de sus botellas fue\natravesada por una bala y el líquido inflamado lo envolvió al instante en\nllamas. Ardiendo como una antorcha, Panikaja sin perder la serenidad, saltó de\nla trinchera, se acercó al tanque enemigo y con la segunda botella lo\nincendió. El joven héroe entregó su vida en aras de la defensa de la ciudad a\norillas del Volga, en aras de nuestra justa causa y de nuestra gran Patria».\nChuikov.\n\nDándole una vuelta más a la tuerca y empeorarle la situación al ejército nazi,\nel Partido Comunista inició un «movimiento de francotiradores» entre los\ncombatientes del 62 Ejército. De allí surgiría el héroe de la Unión Soviética\nVasili Záitsev, anteriormente obrero de la ciudad de Kolomna y de joven pastor\nen los Urales, quien manifestó profundamente su inquebrantable decisión de\ndefender la ciudad: «Tras el Volga no hay tierra para nosotros». Rápidamente\nZáitsev se convirtió en el temor de todos los soldados fascistas en\nStalingrado, durante el período del 10 de noviembre al 17 de diciembre de\n1942, abatió a 225 soldados y oficiales fascistas, incluidos 11\nfrancotiradores. El mando militar hitleriano traslado desde la misma Berlín a\nsu mejor tirador —el comandante König, jefe de la escuela berlinesa de\nfrancotiradores—; Záitsev logra dar de baja al mejor tirador fascista alemán\nen un duelo que quedó registrado en su librera militar. `1`\n\nPara el 24 de septiembre, los alemanes controlaban la mayor parte de la ciudad\na costo de sufrir muchas bajas. La resistencia continuaba en los distritos\nindustriales del norte. Muchos de los refuerzos soviéticos que llegaron en\nesos días del otro lado del Volga eran adolescentes de las regiones\nfronterizas del Asia soviética, a quienes se les instruía sobre la lucha\nurbana y se les dotaba de un manual para pelear. El 14 de octubre, los\nalemanes lanzaron una gran ofensiva, soñando con que fuera la última.\nEmpezaron con 3000 bombardeos de aviones, seguidos por un ataque de tres\ndivisiones de infantería y dos de tanques. El 30 de octubre, el 62 Ejército\nsoviético solo controlaba tres pequeños territorios a lo largo del río, pero\nde todos modos los alemanes no lo podían derrotar. Un oficial de tanques\nalemán escribió: «Hemos peleado 15 días para conquistar una sola casa, con\nmorteros, granadas, ametralladoras y bayonetas. El tercer día había 54\ncadáveres alemanes en los sótanos, los rellanos y las escaleras. El frente es\nun corredor entre las habitaciones quemadas; es el techo entre dos pisos. Los\nrefuerzos llegan de las casas vecinas por medio de chimeneas y escaleras de\nincendios. Hay un sinfín de peleas del mediodía al anochecer. De un piso al\notro, con la cara cubierta de sudor, nos atacamos el uno al otro con granadas\nen medio de las explosiones, las nubes de polvo y el humo… Pregúntenle a\ncualquier soldado qué quiere decir luchar cuerpo a cuerpo en una batalla así».\n\nEl 11 de noviembre, los alemanes lanzaron la que sería su última ofensiva;\ntuvieron que pelear por cada metro y cada ladrillo. Al segundo día, el 12 de\nnoviembre, se agotaron.\n\n#### Periodo Ofensivo\n\nEl esfuerzo y sacrificio de los combatientes de Stalingrado otorgó el tiempo\nnecesario para agrupar en secreto un gran ejército de cerca de 1.700.000\nhombres. El alto mando hitleriano había mordido el señuelo. Stalin, el general\nVassilevsky y el mariscal Zhúkov analizaron los puntos débiles del enemigo\nfascistas y se percataron de que habían descuidado los flancos, ellos\nelaboraron el plan Operación Urano, que consistía en una maniobra de pinza\npara cercar, copar y embolsar al Sexto Ejército Nazi por entero, simulando las\nmaniobras de la Guerra Relámpago, irrumpiendo además en la retaguardia alemana\npor los dos flancos norte y sur, atacando allí donde las fuerzas hitlerianas\neran más débiles.\n\nEl 19 de noviembre de 1942, un potente ataque de la artillería soviética\nanuncio el inicio de la fuerte ofensiva. Desde el norte y el sur un movimiento\nenvolvente en pinza cercó a 330 mil soldados y oficiales nazis en tan solo 5\ndías. Aquella ofensiva fue realizada en pleno invierno, por lo que la destreza\ny preparación de los soldados rojos ayudó mucho a asegurar el cerco.\n\nLa respuesta de Hitler al general del VI ejército Von Paulus, fue la de\nresistir el cerco mientras enviaba tropas y abastecimiento en ayuda para\nromperlo. Hitler envió un nutrido grupo de tanques bajo el mando del mariscal\nde campo Manstein desde el Don para romper el cerco, mientras ordenó a las\nfuerzas aéreas nazis abastecer a Paulus. Sin embargo, el Ejército Rojo contuvo\nlas divisiones blindadas de Manstein en una encarnizada batalla. La novela\nNieve Ardiente de Yuri Bondariev `2` escenifica aquella batalla donde fueron\nderrotadas las divisiones blindadas con escasos recursos y luego de marchar\nforzosamente por días enteros en invierno. La respuesta de las Fuerza Aérea\nnazi fue ineficaz por los golpes propinados por la fuerza antiaérea soviética.\nSobre el cercado Ejército Alemán recayó la presión del Ejército Rojo, sumado a\nlas enfermedades, el hambre y las inclemencias del clima. El VI Ejército Nazi\nAlemán se desintegró poco a poco y terminó rindiéndose el 2 de febrero de\n1943. Paulus se rindió con los 90 mil soldados que quedaban del VI Ejército.\nStalin al hacer un análisis sobre el resultado de Stalingrado para los\nfascistas aseguró: «La batalla de Stalingrado terminó con el cerco de un\nejército alemán de 300.000 hombres, con la derrota del mismo y el\naprisionamiento de casi la tercera parte de las tropas cercadas. Para darse\nuna idea de las proporciones de la debacle sin precedentes en la historia que\ntuvo lugar en los campos de Stalingrado, es necesario saber que después de la\nterminación de esta batalla, fueron recogidos y sepultados la cantidad de\n147.200 cadáveres de soldados y oficiales alemanes y 46.700 de soldados y\noficiales soviéticos. Stalingrado mareó el ocaso del ejército fascista\nalemán». `3`\n\nLos 90 mil soldados hechos prisioneros fueron obligados a trabajar para\nreconstruir la ciudad y luego fueron enviados a campos de trabajo forzados. De\nese número solo sobrevivieron 6 mil que fueron liberados por el revisionista\nKrushev en 1953 después de destronar la dictadura del proletariado en la URSS.\nAños después Krushev cambio el nombre a la ciudad de Stalingrado por el nombre\nactual Volgogrado, en concordancia con sus intereses oportunistas y en socorro\nde todos los imperialistas, ya que Stalingrado significó la tumba del fascismo\nalemán.\n\n##### Notas:\n\n    \n    \n    1 Extractos del diario de Vasili Záitsev en [http://revolucioncultural-p.blogspot.com/2012/05/derrota-del-nazi-fascismo-un-heroe-para.html  \n    \n    2 Nieve Ardiente de Yuri Bondariev https://drive.google.com/file/d/0Bw5Zm10Cq88HZDk5YTdiYmYtMDNiMC00ZTk1LWIwZmEtYjQxYTNlZjExMWY3/view?authkey=CPKe5pkE&hl=en](http://revolucioncultural-p.blogspot.com/2012/05/derrota-del-nazi-fascismo-un-heroe-para.html  \n    \n    2 Nieve Ardiente de Yuri Bondariev https://drive.google.com/file/d/0Bw5Zm10Cq88HZDk5YTdiYmYtMDNiMC00ZTk1LWIwZmEtYjQxYTNlZjExMWY3/view?authkey=CPKe5pkE&hl=en)\n    \n    3 Discursos de Stalin en la Gran Guerra Patria <https://drive.google.com/file/d/1NRzofnEw6Dhu7Jb2xIJo9X6DY1vBgmFX/view?usp=sharing>\n\n', 'tags': ['Batalla de Stalingrado', 'derrota del fascismo', 'fascismo', 'Hitler', 'Stalin', 'Stalingrado', 'Unión Soviética'], 'categories': ['Efemérides'], 'source': 'https://www.revolucionobrera.com/efemerides/stalingrado/'}