{'time': '2023-01-31T15:43:00+01:00', 'title': 'ESTUDIOS AGRARIOS BRASIL: Lucha Campesina » Policías matan a campesinos\ndurante ataque a familias', 'description': 'Notícia completa traducida: Inicio » Lucha Campesina » Policías matan a\ncampesinos durante ataque a familias LUCHA CAMPESINA Policía ases...', 'author': 'Verein der Neuen Demokratie', 'images': ['https://i.ibb.co/5shms6M/mandruva.jpg', 'https://i.ibb.co/GvMY3dm/esticado-nova.jpg', 'https://ecp.yusercontent.com/mail'], 'text': '\n\n  **  Notícia completa traducida:**\n\n **Inicio » Lucha Campesina » Policías matan a campesinos durante ataque a\nfamilias**\n\n **LUCHA CAMPESINA**\n\n **Policía asesina a campesinos durante ataque contra familias**\n\n **Escrito por LCP de Rondônia y Amazonía Occidental|Publicado el 30 de enero\nde 2023**\n\n **Reproducimos a continuación una nota recibida de la Liga de Campesinos\nPobres de la Amazonía Occidental**\n\n[![mandruva](https://i.ibb.co/5shms6M/mandruva.jpg)](https://i.ibb.co/5shms6M/mandruva.jpg)\nCompanero Raniel Barbosa Laurindo, conocido como "Mandruvá"\n\n\n\n[![esticado-nova](https://i.ibb.co/GvMY3dm/esticado-\nnova.jpg)](https://i.ibb.co/GvMY3dm/esticado-nova.jpg)Companero Rodrigo\nHawerroth, connocido como "Esticado"\n\n **  \n**\n\n ****\n\n **Policía asesina a campesinos durante ataque contra familias**\n\nEl 28 de enero, en el distrito de Nova Mutum Paraná, zona rural de Porto\nVelho, policías del Batallón de Operaciones Especiales (BOPE) asesinaron a dos\ncampesinos e hirieron gravemente a otro con disparos de fusil durante un\noperativo arbitrario de la Policía Militar contra familias campesinas del Área\nTiago Campim dos Santos.\n\n\n\nHace algunos días, cientos de familias campesinas tomaron el resto de las\ntierras de la hacienda Norbrasil, ubicada en tierras públicas propiedad de la\nUnión, que fue tomada por el terrateniente Antônio Martins dos Santos,\nconocido como Galo Velho, una famosa tierra ladrón, denunciado en numerosas\nocasiones, incluso recientemente detenido en el operativo "Lamassu" por acción\ndel propio Ministerio Público de la Federación. Galo Velho, además de grileiro\n( se dice de quien mete titulos falsificados de tierras públicas a una gabeta\ncon grillos para que estos con sus escrecencias los hagan aparecer como\ntítulos antiguos), ladrón de tierras públicas pertenecientes a la Unión, es\nasesino de campesinos, y es sabido que financia y mantiene una banda armada\nintegrada por policías, y que aún después de su arrestado por este motivo,\ncontinúa actuando de la misma manera. Incluso el día 22, pistoleros de Galo\nVelho en una camioneta negra dispararon contra familias, hombres, mujeres y\nniños desarmados.\n\n\n\nPara defender los privilegios e intereses ilegales de Galo Velho, la Policía\nMilitar del gobernador Coronel Marcos Rocha, el jefe de los terratenientes, el\n28 de enero envió decenas de vehículos, drones y al menos tres batallones PM\npara atacar a las familias que estaban en la zona luchando por el derecho al\ntrabajo de la tierra.\n\n\n\nUna parte del contingente policial llegó a la BR 364, disparando armas y\ntirando bombas a las familias. También había otros policías ubicados\nsubrepticiamente en diferentes puntos, detrás ya los costados del lugar donde\nse concentraban las familias. Pistoleros del bandolero Galo Velho también\nestaban emboscados, trabajando codo a codo con la PM, particularmente con la\npolicía del BOPE. Cuando las familias se alejaban de los disparos y efectos de\nlos gases de las bombas lanzadas por la policía, algunas de estas familias\ncruzaron un río que corta el interior de la zona, y en ese momento fueron\nsorprendidas por policías asesinos del BOPE. que disparó a tres campesinos.\nEstos Compañeros fueron apresados ​​vivos, y los pobladores afirman que\nestaban bien y hablando cuando los cobardes de la PM los apresaron, pero dos\nde ellos fueron ejecutados en medio del camino.\n\n\n\nLos Compañeros asesinados eran trabajadores, Rodrigo Hawerroth, conocido como\n"Estucado", era un antiguo vecino, muy querido por todos. Y el compañero\nRaniel Barbosa Laurindo, conocido como "Mandruvá", era un joven decidido que\nbuscaba conquistar su tierra para vivir dignamente.\n\n\n\nNo es la primera vez que el BOPE, esa banda de sicarios, bandidos uniformados,\nmata campesinos en esta región. Actuando siempre de forma totalmente\narbitraria y sanguinaria, buscan en vano aterrorizar a las familias en un\nintento de detener la lucha campesina por la tierra para servir a los\nintereses de los terratenientes ladrones. Así asesinaron a los Companheiros\nAmarildo, Amaral y Kevin en agosto de 2021, a los Companheiros Gedeon y\nRafael, en octubre de 2021, entre otros campesinos.\n\n\n\nY como siempre, para justificar sus crímenes y asesinatos a sangre fría, los\npolicías montan su farsa, cuentan sus cuentitos siempre diciendo que hubo un\nenfrentamiento armado, intercambio de disparos, o algo así, y buscan calumniar\na sus víctimas como los peores criminales, y así justificar absurdamente la\npráctica de las ejecuciones sumarias, que desde hace un tiempo se da en la\nguerra injusta y reaccionaria que se libra contra los pobres de la ciudad y\ndel campo. Lo cierto es que, una vez más, asesinaron cobardemente a\ncampesinos, gente trabajadora, pobre y desarmada.\n\n\n\nLos monopolios de la prensa y la prensa basura en Rondônia, como siempre,\ncumplen su papel de voceros de la policía y de los terratenientes. Cuando no\ncallan, se limitan a repetir como papagayos los "comunicados" distribuidos a\nla prensa por la policía, o peor aún, aumentan las mentiras para distorsionar\ny ocultar la realidad. Ni siquiera se molestan en investigar de verdad,\ncomprobar información, escuchar distintas fuentes, etc., cuestiones básicas y\nmínimas para cualquiera que pretenda hacer periodismo serio. ¡Pero eso sería\npedir demasiado de ti! Es mucho más fácil seguir en la comodidad de sus\nredacciones, destilando odio contra los pobres, principalmente los campesinos\nen lucha por la tierra, siempre tratados por ustedes como si fueran bandidos,\nmientras encubren los crímenes de los verdaderos criminales, de ese\nterrateniente sinvergüenza, de los políticos de varios tipos, del gobierno y\nsu policía, porque estos son los verdaderos patrones que patrocinan sus\nfábricas de mentiras con dinero público. ¡Son mentirosos y cínicos! ¡Son\ncómplices de los crímenes cometidos contra los campesinos!\n\n\n\n¡Pero la sangre derramada de nuestros Compañeros no ahoga nuestra lucha!\nEnrojece aún más nuestras banderas, aumenta nuestro odio, nuestra firmeza y\nnuestra voluntad de luchar por un mundo verdaderamente justo. No penséis,\nseñores, que siempre podréis cometer vuestros crímenes con impunidad.\n\n¡Honor y gloria eterna a los compañeros caídos en la Lucha por la Tierra!\n\n¡Castigo a los ejecutores y mandatarios de los asesinatos de luchadores\npopulares!\n\n¡Fuera de nuestras Áreas, policías Guaxeba de los latifundistas,  ladrones de\ntierras de la Unión!\n\n¡Las tierras del Área Tiago Campim dos Santos pertenecen al pueblo!\n\n¡Conquista la tierra! ¡Destruir el latifundio!\n\n\n\n¡Viva la Revolución Agraria!\n\n\n\n29 de enero de 2023\n\n\n\nLCP - Liga de Campesinos Pobres de la Amazonía Occidental\n\n  \n\nLUTA CAMPONESA  \n  \n[Polícia assassina camponeses durante ataque contra\nfamílias](https://resistenciacamponesa.com/luta-camponesa/policia-assassina-\ncamponeses-durante-ataque-contra-familias/)  \n  \n **Escrito por LCP de Rondônia e Amazônia Ocidental|Publicado 30 de janeiro de\n2023  \n  \nReproduzimos abaixo nota recebida da Liga dos Camponeses Pobres da Amazônia\nOcidental  \n  \n  \n  \nPolícia assassina camponeses durante ataque contra famílias**  \n  \nNo dia 28 de janeiro, na região do distrito de Nova Mutum Paraná, área rural\nde Porto Velho, policiais do Batalhão de Operações Especiais (BOPE)\nassassinaram dois camponeses e feriram outro gravemente com tiros de fuzil\ndurante operação arbitrária da PM contra as famílias camponesas da Área Tiago\nCampim dos Santos.\n\n  \n\nFonte.  **  Resistência Camponesa**\n\n  \n\n  \n\n  \n\n\\--  \n\n![](https://ecp.yusercontent.com/mail?url=https%3A%2F%2Fdocs.google.com%2Fuc%3Fexport%3Ddownload%26id%3D0B_fVgc14Md-5bWFjU3FlNFNrQU0%26revid%3D0B_fVgc14Md-5VHFjVEZmWlkzajF1ME5OdUI4bWxTNFFQRWlZPQ&t=1675175250&ymreqid=e1578dfc-438d-616f-1c60-9c000101a800&sig=lE1tAoQpZL3fReU.gAI05A--~D)  \n\n ** _Notícias A_** ** _grárias - Brasil_**\n\n ** _Estudos, pesquisas e notícias_**\n\n  \n\n', 'source': 'http://vnd-peru.blogspot.com/2023/01/estudios-agrarios-brasil-lucha.html'}