{'author': 'Ângelo de Carvalho', 'time': '2023-01-30T12:00:05-03:00', 'title': 'Alemanha: Bandeiras da Liga Comunista Internacional são empunhadas em manifestação ‘LLL’ (Confira o vídeo)', 'images': ['https://anovademocracia.com.br/images/LLL_Demonstration_2023_Internationaler_Kommunistischer_Bund_-_header.jpg', 'https://anovademocracia.com.br/images/LLL_Demonstration_2023_Internationaler_Kommunistischer_Bund_-_2.jpg', 'https://anovademocracia.com.br/images/LLL_Demonstration_2023_Internationaler_Kommunistischer_Bund_-_1.jpg'], 'text': '![](/images/LLL_Demonstration_2023_Internationaler_Kommunistischer_Bund_-\n_header.jpg)\n\nManifestantes ergueram faixa celebrando a fundação da LCI. Foto: _Dem Volke\nDienen_\n\nRevolucionários internacionalistas divulgaram a fundação da Liga Comunista\nInternacional (LCI) em uma manifestação massiva em homenagem a Vladimir Lenin,\nRosa Luxemburgo e Karl Liebknecht (conhecida como LLL), em Berlim, no centro\nda Alemanha. A manifestação ocorreu no dia 15 de janeiro e percorreu as ruas\nda cidade até chegar no cemitério onde Luxemburgo e Liebknecht estão\nenterrados.\n\nA manifestação foi iniciada em torno de 10h da manhã, quando milhares de\npessoas iniciaram a marcha por importantes avenidas da capital.\n\nO portal revolucionário Dem Volke Dienem publicou um vídeo da manifestação:\n\nUma faixa com a consigna **Vida longa à Liga Comunista Internacional!** foi\nerguida pelos revolucionários alemães e turcos que compuseram um extenso bloco\nna manifestação. Cerrados em fileiras, os revolucionários carregaram bandeiras\nda LCI, da organização _Partizan_ e uma grande faixa em homenagem ao Partido\nComunista da Turquia/Marxista-Leninista (TKP/ML), que atualmente dirige a\nGuerra Popular naquele país.\n\n![](/images/LLL_Demonstration_2023_Internationaler_Kommunistischer_Bund_-_2.jpg)\n\nOrganização _Partizan_ prestou homenagem ao Partido Comunista da Turquia\n(TKP/ML). Foto: _Dem Volke Dienen_\n\nAlém das faixas e bandeiras, panfletos com trechos da **Divulgação Política e\nPrincípios da Liga Comunista Internacional** e brochuras completas do\ndocumento foram entregues pelos revolucionários às massas que assistiram e se\nintegraram à manifestação.\n\n![](/images/LLL_Demonstration_2023_Internationaler_Kommunistischer_Bund_-_1.jpg)\n\nBandeiras da LCI foram empunhadas no bloco dos revolucionários\ninternacionalistas. Foto: _Dem Volke Dienen_\n\nSegundo o portal _Dem Volke Dienen_ , que cobriu a manifestação, as massas que\npresenciaram o ato se mostraram entusiasmadas com o anúncio de fundação da\nLCI. Dezenas de pessoas que viram o bloco pediram para segurar as bandeiras da\nLCI múltiplas vezes e perguntaram onde podiam adquiri-las.\n\nA manifestação do dia 15 de janeiro ocorre anualmente na rua de Berlim com o\nobjetivo de homenagear a memória de Rosa Luxemburgo e Karl Liebknecht, chefes\nhistóricos do Partido Comunista da Alemanha, que foram assassinados pelas\ntropas da social-democracia alemã em 1919, e Vladimir Lenin, chefe comunista\ndo proletariado internacional e grande referência para Luxemburgo e\nLiebknecht.', 'source': 'https://anovademocracia.com.br/noticias/18585-alemanha-bandeiras-da-liga-comunista-internacional-sao-empunhadas-em-manifestacao-lll'}