{'author': 'Ângelo de Carvalho', 'time': '2023-01-30T17:15:55-03:00', 'title': 'Palestina: Resistência Nacional deixa sete mortos e 12 feridos após massacre de operação sionista', 'images': ['https://anovademocracia.com.br/images/protesto_perto_de_gaza_Abdelkhaim_Abu_Riash_Al_Jazeera_2.jpg'], 'text': '![](/images/protesto_perto_de_gaza_Abdelkhaim_Abu_Riash_Al_Jazeera_2.jpg)\n\nPalestinos promovem ações contra agressão sionista de Israel. Foto: Abdelkhaim\nAbu Riash/Al Jazeera\n\nNos dias 27 e 28 de janeiro, sete israelenses foram mortos e 12 ficaram\nferidos como resultado de dois ataques feitos pela Resistência Nacional\nPalestina em Jerusalém Oriental, região anexada e ocupada por Israel. Os\nataques ocorreram após o assassinato de dez palestinos no dia 25/01 por tropas\nsionistas do Estado de Israel na cidade de Jenin, na Palestina. A Jihad\nIslâmica Palestina (JIP) e o Hamas, grupos da Resistência Nacional Palestina,\nsaudaram os ataques.\n\nO primeiro ataque ocorreu em torno de 20h15 do dia 27/01, quando um palestino\nde 21 anos estacionou seu carro próximo a uma sinagoga de Jerusalém Oriental e\nalvejou 17 pessoas com tiros de armas de fogo. Sete pessoas morreram na hora e\noutras dez ficaram feridas. O combatente da Resistência Nacional tentou fugir\napós o ataque, mas foi perseguido e morto por tropas sionistas das Forças de\nDefesa de Israel (IDF, em inglês).\n\nMenos de 24 horas depois, na manhã do dia 28/01, foi realizado o segundo\nassalto. Desta vez, um palestino de 13 anos disparou com uma pistola contra um\ngrupo de cinco pessoas. Dois israelenses ficaram feridos e nenhum foi morto. O\njovem foi alvejado na sequência por israelenses transeuntes, que abriram fogo\ncontra o combatente e o subjugaram até a chegada das tropas sionistas da IDF.\nAtualmente, o palestino se encontra sob custódia em um hospital israelense.\n\nAs ações em Jerusalém Oriental foram celebradas por grupos da Resistência\nNacional, como o Hamas e a JIP. Hazem Qassem, porta-voz do Hamas, afirmou que\n“essa operação [o tiroteio em Jerusalém Oriental] é uma resposta ao crime\nconduzido pela ocupação em Jenin e uma resposta natural às ações criminosas da\nocupação”. Apesar disso, nenhum dos dois grupos reivindicou autoria das\noperações.\n\nOs recentes ataques em Jerusalém Oriental ocorrem em um contexto de\n[robustecimento da Resistência Nacional](/noticias/18150-palestina-\nresistencia-nacional-se-robustece-enfrentando-sionismo-israelense-e-traidores-\ncapitulacionistas) Palestina frente à escalada da agressão sionista de Israel.\nEm 2022, a agressão sionsita que deixou 225 palestinos mortos foi respondida\ncom o crescimento de grupos armados em território palestino, [lançamentos de\nmísseis](/noticias/17947-palestina-resistencia-nacional-dispara-misseis-em-\nresposta-a-terrorismo-promovido-por-israel), [ataques a\nbomba](/noticias/18412-palestina-ataques-a-bomba-em-israel-dao-resposta-a-\ncrimes-da-ocupacao-sionista) e [ataques a faca](/noticias/18373-palestina-\napos-semanas-de-incursoes-sionistas-palestino-deixa-tres-israleneses-mortos-\nna-cisjordania).\n\nAgora, com a continuação das operações sionistas em Israel ao longo de 2023\n(somente em janeiro, 35 palestinos foram mortos por militares israelenses), e\nsobretudo após o massacre de Jenin, a Resistência Nacional Palestina segue a\nafirmar por meio de declarações e ações que seguirá na elevação de sua luta.\nSomente nos últimos quatro dias já foram realizados [bloqueios de vias,\nprotestos de rua, ataques com mísseis](/noticias/18621-palestina-dez-\npalestinos-mortos-em-um-so-dia-por-exercito-sionista-de-israel) e tiroteios\ncontra a agressão sionista do Estado de Israel.', 'source': 'https://anovademocracia.com.br/noticias/18630-palestina-resistencia-nacional-deixa-sete-mortos-e-12-feridos-apos-massacre-de-operacao-sionista'}