{'author': 'Giovanna Maria', 'time': '2023-01-30T17:19:32-03:00', 'title': 'SP: Metalúrgicos em greve exigem pagamento atrasado com protestos em frente à fábrica', 'images': ['https://anovademocracia.com.br/images/sidor1.jpg', 'https://anovademocracia.com.br/images/dana1.jpg'], 'text': '![](https://anovademocracia.com.br/images/sidor1.jpg)\n\nOperários da Sidor realizam protesto após sete dias de greve. Foto: Divulgação\n\nNo dia 30 de janeiro, os operários da Sidor realizaram um protesto em frente\nàs instalações da fábrica. A mobilização é parte da greve que iniciou no dia\n23/01 para exigir pagamento de salários. Os operários da produção estão com os\nvale-salários atrasados desde o dia 20/01, enquanto os trabalhadores da\nadministração estão com os salários referentes a dezembro atrasados desde o\ndia 05/01. Por conta da mobilização, os patrões foram também obrigados a\ndepositar o décimo terceiro, que estava atrasado.\n\nNão é a primeira vez que os operários da Sidor se mobilizam pelo atraso de\nsalários. Em julho e outubro do ano passado, os operários da empresa\nrealizaram uma série de greves pelos mesmos motivos. Depois das mobilizações,\nos salários foram conquistados. A Sidor tem cerca de 50 trabalhadores e produz\nautopeças e acessórios automobilísticos.\n\nTambém em Sorocaba, metalúrgicos da empresa Dana realizaram uma paralisação de\nduas horas no dia 26/01 para protestar contra falta de transparência e\ndivergências referente às metas e valores da segunda parcela do Programa de\nParticipação nos Resultados (PPR) de 2022.\n\n![](https://anovademocracia.com.br/images/dana1.jpg)\n\nMetalúrgicos da Dana paralisam produção por duas horas. Foto:\nFoguinho/Imprensa SMetal\n\nNos últimos anos, diversas mobilizações operárias ocorreram em São Paulo\ncontra a perda de direitos e por melhores condições de trabalho. Em novembro\ndo ano passado, operários conquistaram seus direitos após realizarem ao menos\ndez greves durante uma intensa campanha de aumento salarial real e contra\ndemissões em massa.', 'source': 'https://anovademocracia.com.br/noticias/18631-sp-metalurgicos-em-greve-exigem-pagamento-atrasado-greve-com-protestos-em-frente-a-fabrica'}