{'title': 'CPP Statement Condemning Marcos&#8217; Refusal To Cooperate With ICC', 'publish time': '2023-02-04T10:29:12+00:00', 'update time': '2023-02-04T20:30:00+00:00', 'author': 'Alan Warsaw', 'images': ['https://www.redspark.nu/wp-content/uploads/2023/02/ab-dailies-icc-prosecute-duterte-1024x502-1-800x445.png'], 'text': '![](https://www.redspark.nu/wp-content/uploads/2023/02/ab-dailies-icc-\nprosecute-duterte-1024x502-1-800x445.png)\n\n**Marco Valbuena | Chief Information Officer | Communist Party Of The\nPhilippines**\n\n**February 4, 2023**\n\nAs expected, the Marcos government declared its refusal to cooperate with the\nInternational Criminal Court (ICC) in its plan to commence pretrial\ninvestigation into the charges of crimes against humanity against Rodrigo\nDuterte over his sham “war on drugs” during his time in Malacañang.\n\nMarcos and his minions are Duterte’s veritable defense lawyers. They are using\nthe people’s money and the entire Philippine government to stop any and all\neffort to make Duterte account for the killing of more than 30,000 people\nduring the violent spree of police and vigilante operations which he ordered\nand incited.\n\nMarcos falsely declares “confidence in the fully functional domestic judicial\nsystem” which clearly has failed to address the aspirations for justice of the\ntens of thousands of families clearly who fell victim to Duterte’s carnage.\n\nIn Duterte’s defense, the Marcos government hypocritically invokes sovereignty\nto stop the ICC from performing its sworn duty as an international body that\nclosely works with the United Nations and other widely recognized multilateral\nagencies.\n\nMarcos and his minions have the least credibility to talk of defending\nsovereignty in the face of its continuing failure to assert the country’s\nmaritime rights in the West Philippine Sea as recognized by the 2016 decision\nof the International Arbitral Tribunal.\n\nWhat defending sovereignty is Marcos talking about when he has not lifted a\nfinger to end the Mutual Defense Treaty and unequal military treaties with the\nUnited States, and in fact, has acceded to the US plan to construct more\nmilitary bases and facilities in AFP camps under the Enhanced Defense\nCooperation Agreement (EDCA).\n\nThe Filipino people must oppose the Marcos government’s refusal to cooperate\nwith the ICC, and push the demand for exposing the entire truth about the\nbogus “war on drugs,” and for Duterte to be punished for all his crimes.\n\n> Source : https://philippinerevolution.nu/statements/on-marcos-refusal-to-\n> cooperate-with-icc/\n\n', 'tags': ['AFP', 'communist party of the philippines', 'CPP', 'CPP-NPA-NDF', 'CPP-NPA-NDFP', 'Duterte', 'EDCA', 'Enhanced Defense Cooperation Agreement', 'Ferdinand “Bongbong” Marcos Jr', 'Ferdinand Marcos Jr.', 'ICC', 'International Arbitral Tribunal', 'International Criminal Court', 'Marco L. Valbuena', 'Marcos', 'Marcos II Regime', 'Marcos-Duterte Regime', 'Mutual Defense Treaty', 'National Democratic Front of the Philippines', 'NDFP', "new people's army", 'NPA', 'Philippine Revolution', 'Philippine Revolution Web Central', 'philippines', 'PPW in the Philippines', 'United Nations', 'United States', 'US', 'US-Duterte regime', 'US-Marcos Dictatorship', 'USA', 'West Philippine Sea'], 'categories': ["People's War", 'Philippines'], 'source': 'https://www.redspark.nu/en/peoples-war/cpp-statement-condemning-marcos-refusal-to-cooperate-with-icc/'}