{'title': 'CPI (Maoist) Squad Evades Arrest By Security Forces In Kalahandi District', 'publish time': '2023-02-03T05:57:39+00:00', 'update time': '2023-02-04T19:58:55+00:00', 'author': 'Alan Warsaw', 'images': ['https://www.redspark.nu/wp-content/uploads/2022/03/Top-cadre-female-Maoist-surrenders-before-police-in-Koraput-district-800x445.jpg'], 'text': "\n\n![](https://www.redspark.nu/wp-content/uploads/2022/03/Top-cadre-female-\nMaoist-surrenders-before-police-in-Koraput-district-800x445.jpg)\n\n**Kalahandi District, February 3, 2023:** A squad of armed cadres belonging to\nthe CPI (Maoist) managed to flee into the dense forest after the security\nforces launched an operation in of Samajhola & Porgal Reserve Forest under\nNarla Police Station area of Odisha's Kalahandi district on Thursday.\n\nAccording to Odisha Police District Headquarters, Kalahandi, on getting\nreliable information regarding movement of an armed CPI (Maoist) squad in the\njungle area, an Anti-Maoist Operation was launched on 02.02 2023 by engaging\ntroops of CRPF 64′” Batallion (Sikerkupa) and Civil Police personnel.\n\nDuring the operation, the troopers noticed movement of few armed CPI (Maoist)\ncadres in black uniform with weapons. Simultaneously the CPI (Maoist) cadres\nalso noticed the presence of security forces in that area and immediately\nstarted running away from police forces to evade arrest.\n\nThe operation team tried to apprehend the Maoists, but they managed to flee\naway taking advantage of hilly terrain and dense forest.\n\nAfter a thorough search of that area, the operation party recovered one SBML\ncountry made gun, nine Electric Detonators, 11 Gelatin Sticks, 1 Maoist\nBanner, 1 Electric Extension Board, 4 Batteries, 2 Mosquito Nets, 2 Water\nbottles, 1 Black polythene, 1 Axe, 2 Torch Lights, 1 pair of shoes, 1 pair of\nslippers.\n\n> Source : https://pragativadi.com/armed-maoists-evade-arrest-in-kalahandi-\n> forest/\n\n", 'tags': ['Central Reserve Police Force', 'Civil Police Force', 'CPI (maoist)', 'CPI(maoist)', 'CRPF', 'India', 'Kalahandi District', 'Naxal', 'naxalites', 'naxals', 'Odisha', 'Odisha State', 'police', 'PPW in India'], 'categories': ['India', "People's War"], 'source': 'https://www.redspark.nu/en/peoples-war/cpi-maoist-squad-evades-arrest-by-security-forces-in-kalahandi-district/'}