{'time': '2023-01-31T10:53:00+01:00', 'title': "Da Mirafiori: la voce e la forte denuncia delle operaie. Il Mfpr e le\nlavoratrici Slai cobas sc preparano a Mirafiori una iniziativa nella settimana\ndell'8 marzo", 'description': 'Il 24 gennaio siamo intervenute a Mirafiori con lo Slai cobas per il sindacato\ndi classe. Abbiamo parlato con tante operaie. Le operaie rac...', 'author': 'fannyhill', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYTMIJTtyCVUPd65lq9bzFTwfeybfD5JYp-emjf5FSOw61hNQVVzhMp_rigcIlLbcogDmWJpRkD8h8FsfFEmbTvj3Apf3zgDsQuOkjED68w2wnWWs2Za2qYxrmXknrH5OJHX5GbCMIdgWIUN0kJtxNcEMKeZTCFfPdCxoZcwWJOvY7o19VoPkkyecvNg/s320/fiat.jpg'], 'text': '\n\n  \n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYTMIJTtyCVUPd65lq9bzFTwfeybfD5JYp-\nemjf5FSOw61hNQVVzhMp_rigcIlLbcogDmWJpRkD8h8FsfFEmbTvj3Apf3zgDsQuOkjED68w2wnWWs2Za2qYxrmXknrH5OJHX5GbCMIdgWIUN0kJtxNcEMKeZTCFfPdCxoZcwWJOvY7o19VoPkkyecvNg/s320/fiat.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiYTMIJTtyCVUPd65lq9bzFTwfeybfD5JYp-\nemjf5FSOw61hNQVVzhMp_rigcIlLbcogDmWJpRkD8h8FsfFEmbTvj3Apf3zgDsQuOkjED68w2wnWWs2Za2qYxrmXknrH5OJHX5GbCMIdgWIUN0kJtxNcEMKeZTCFfPdCxoZcwWJOvY7o19VoPkkyecvNg/s640/fiat.jpg)\n\nIl 24 gennaio siamo intervenute a Mirafiori con lo Slai cobas per il sindacato\ndi classe.\n\nAbbiamo parlato con tante operaie.\n\nLe operaie raccontano di una situazione in fabbrica molto seria, ma sono\nd\'accordo che senza la lotta delle operaie e operai non ci possono essere\nrisultati, ma che c\'è paura, individualismo, si pensa che \'non c\'è più niente\nda fare\'; "Il problema di fondo, sai, è la paura, non si fa più lo sciopero.\nSe qua dentro facciamo gli scioperi, ne paghi le conseguenze. Vieni messa a\nfare i lavori peggiori, a parte che di belli qua dentro non c\'è né, però\nbisogna ribellarsi tutti quanti assieme... fuori da qua abbiamo una vita, una\ncasa".\n\nAltre operaie confermano: "Si\' sempre di più, lavoro da 30 anni, arrivo da\nGrugliasco che hanno chiuso, mi sono rovinata la schiena in linea, non tengono\nin considerazione le problematiche, ma a fine mese devi pagare l\'affitto...";\n"dopo 30 anni di lavoro non hai nemmeno la sanità che ti cura. Se non hai i\nsoldi fai in tempo a morire..."; "non mandano noi in pensione e dentro i\ngiovani, ho 30 anni di lavoro ma non ho mai lavorato come adesso, sulla linea\ndi montaggio", "...non è che siamo poi così giovani da poter stare sulle linee\ndi montaggio; io guido il carrello, scarico camion dalla mattina alla sera, a\n56 anni penso di aver già dato"; "Troppo lavoro, troppo carichi di lavoro,\nprima 10 pezzi, ora 15. Ma ci sono tanti operai a casa! Se dividessero il\nlavoro sarebbe meglio, tutto il carico a noi, moriremo prima"; "Ritmi più alti\nsi\', ma anche carichi mirati per obbligarti ad accettare le dimissioni"; "io\nlavoro tre giorni la settimana, ma non ce la faccio più. Io vedo che altri in\naltre fabbriche stanno peggio di noi, ritmi di lavoro, alla Amazon,\nPirkinton... Arrivati ad una certa età bisogna rallentare. Dobbiamo uscire da\nqui. "Sinistra" e destra ci hanno ridotto in questo stato...".\n\nA loro diciamo: Dobbiamo mettere tutte le nostre energie per costruire\nun\'alternativa, non siamo qui a dire agli operai fate, ma a lavorare assieme\nper costruire la via d\'uscita.\n\nParliamo di preparare un\'assemblea per unire le operaie che non ci stanno a\nquesta vita, ma la dobbiamo costruire assieme. Le operaie non c\'è la fanno più\nper come si lavora in fabbrica, ma lamentarsi o protestare una per una non va,\nlavoriamo assieme per una assemblea delle operaie nella settimana dell\'8\nmarzo.\n\nAltre operaie rafforzano la denuncia delle condizioni in fabbrica e di come si\nviene trattate: "É uno schifo, ho la bambina di 7 anni non mi danno neanche i\ngiorni, mi fanno le proposte: se mi vieni un sabato o due io ti vengo\nincontro. Loro vogliono che io vada per 18 sabati obbligatori, fino a\nsettembre… Incontro? Io ho la bambina di 7 anni e devo lavorare, io un giorno\nvengo qua e la bambina la lascio al gabbiotto e entro a lavorare! E\' giusto?"\n\nRispondiamo: "Come ti trattano no, fai bene a ribellarti, ma è giusto che la\nprotesta tu la faccia da sola? E le altre operaie? Perché non lo fate assieme,\ne la tua bambina diventa la nostra lotta? Ci sono le possibilità se le\ncerchiamo... dobbiamo ribaltare questa situazione, perché anche ad ubbidire\nnon ti salvi lo stesso, ritmi e carichi mirati, è una fabbrica che ti\nschiaccia". Lei riflette sulla dimensione collettiva della protesta "Si è\nvero, si può fare, e per l\'assemblea parlo con le colleghe in reparto".\n\nAltre voci sulla lotta: "Io sono arrivata da Rivalta, ho fatto uno sciopero,\nerano li tutti che piangevano, sono uscita da sola... si andava fuori a fare i\ncortei ma non è cambiato nulla"; "Nessuno è più disposto a fare sciopero, o se\nne fai uno poi non vanno più avanti, le bollette sono aumentate, le persone\nqui dentro non sono disposte a perdere dei soldi. Io ne ho viste di lotte ma\nnon è cambiato nulla. Grugliasco, Rivalta, Maserati… hanno chiuso"; "ma le\npensioni, sanità le hanno portate gli operai con la lotta…".\n\nIn generale le operaie, più degli operai, avevano voglia di parlare, e alcune\nsono stati nettamente critici verso i sindacati confederali, i delegati "che\nse ne stanno la\' seduti a non fare niente" rispetto a quello che succede in\nfabbrica; "noi abbiamo già detto ai sindacati dentro i nostri problemi, ma più\ndi tanto non possono fare.\n\nMa non basta fare solo l\'elenco delle disgrazie, prima quando gli operai\navevano nelle loro mani la lotta, il movimento operaio riempiva questi viali,\ndobbiamo riprovarci. La forza degli operai è quando si organizzano per i\npropri interessi. Per questo dobbiamo costruire una assemblea autonoma per\nunire, organizzare, dare prospettiva alle operaie e operai che nelle fabbriche\nvogliono opporsi. Per questo abbiamo portato nei cartelli e nel volantino\nl\'indicazione della nuova  **Assemblea proletaria anticapitalista che si\nterra\' a Roma il 18 febbraio** , in cui organizzeremo per Mirafiori\nl\'iniziativa nella settimana dell\'8 marzo.\n\n', 'source': 'https://femminismorivoluzionario.blogspot.com/2023/01/da-mirafiori-la-voce-e-la-forte.html'}