{'title': 'On the 80th anniversary of the victory in the battle of Stalingrad', 'time': '2023-01-31T99:00:00', 'author': 'COMMUNIST INTERNATIONAL MARXIST-LENINIST-MAOIST ONLINE NEWSPAPER', 'images': ['https://ci-ic.org/wp-content/uploads/2023/01/stalin-1024x576.jpg'], 'text': '![](https://ci-ic.org/wp-content/uploads/2023/01/stalin-1024x576.jpg)\n\n_Proletarians of all countries, unite!_\n\n# On the 80th anniversary of the victory in the battle of Stalingrad\n\nThe International Communist League correctly stated in its ‘Political\nDeclaration and the Principles of the International Communist League’: _“_ _We\nassume the position of Chairman Mao on the role of comrade Stalin that he was\na great_ _Marxist._ _Furthermore,_ _we must bear_ _in mind_ _that_ _he was the\none who brilliantly defined_ _Leninism._ _We, the communists, today have the\ntask to_ _assume the defense of_ _his_ _role in_ _World War_ _II_ _within the\nCommunist International, particularly its 7_ _th_ ___World_ _Congress.”_ The\nlatter will be central for this article celebrating the tremendous victory in\nthe battle of Stalingrad.\n\nThe weight and significance of this great and heroic battle was correctly\nestablished by Chairman Mao Tse-Tung: **“** **This battle is not only the\nturning point of the Soviet-German war, or even of the present anti-fascist\nworld war, it is the turning point in the history of all mankind.”**\n\nThe war fought by the USSR, as it was absolutely correctly defined, was a\nGreat Patriotic War, a just war of defence. Additionally to the glorious and\nheroic defence, in which the USSR under the leadership of Comrade Stalin had\nto apply scorched land to defend its territory, to defend the socialist\nmotherland, what costed more than 25 million lives, the anti-imperialist\nstruggle unfolded vastly in the oppressed nations during this period.\n\nChairman Mao Tse-Tung just and correct thought us: **“The Soviet Union’s\nsacred war of resistance against fascist aggression is being waged not only in\nits own defence but in defence of all the nations struggling to liberate\nthemselves from fascist enslavement. For Communists throughout the world the\ntask now is to mobilize the people of all countries and organize an\ninternational united front to fight fascism and defend the Soviet Union,\ndefend China, and defend the freedom and independence of all nations.”**\n\nThe peoples of the world rose for the just cause and spilled their precious\nblood not only in the war against the axis, but also against their respective\nimperialist masters, what initiated the great anti-colonial struggle in the\nsecond half of the 20th century.\n\nIn the winter 1941/42 the Soviet Union under the leadership and command of\nComrade Stalin had already successfully rebuffed a vicious Nazi-German attack\non the western part of the country, aiming to take the capital Moscow. The\nNazi-Wehrmacht, not able to understand that every attempt to crush the\nBolshevist steel tempered by the great Lenin and Stalin was doomed to fail,\nmounted an offensive on southern Russia in the summer of 1942. They set their\nsights on Stalingrad, because the city served as an industrial center in\nRussia, producing, among other important goods, artillery for the country’s\ntroops. The Volga River, which runs through the city, was also an important\nshipping route connecting the western part of the country with its distant\neastern regions. The Nazis wanted the Wehrmacht to occupy Stalingrad, seeing\nits value for propaganda purposes, given that it bore Stalin’s name. For\nsimilar moral reasons there was a special need to defend it. The 6th Army of\nthe Wehrmacht began their assault on 23 August 1942.\n\nComrade Stalin, as the highest command, issued personally the Order 227, at\nthe end of July 1942, in order to elevate the level of sacrifices and fighting\nspirit of the armed forces to the level of the people:\n\n“ **The enemy throws new forces to the front without regard to heavy losses\nand penetrates deep into the Soviet Union, seizing new regions, destroying our\ncities and villages, and violating, plundering and killing the Soviet\npopulation. Combat goes on in region Voronej, near Don, in the south, and at\nthe gates of the Northern Caucasus. The German invaders penetrate toward\nStalingrad, to Volga and want at any cost to trap Kuban and the Northern\nCaucasus, with their oil and grain. […] Part of the troops of the Southern\nfront, following the panic-mongers, have left Rostov and Novochercassk without\nsevere resistance and without orders from Moscow, covering their banners with\nshame.**\n\n**The population of our country, who love and respect the Red Army, start to\nbe discouraged in her, and lose faith in the Red Army, and many curse the Red\nArmy for leaving our people under the yoke of the German oppressors, and\nitself running east. Some stupid people at the front calm themselves with talk\nthat we can retreat further to the east, as we have a lot of territory, a lot\nof ground, a lot of population and that there will always be much bread for\nus. They want to justify the infamous behavior at the front. But such talk is\nfalsehood, helpful only to our enemies.**\n\n**Each commander, Red Army soldier and political commissar should understand\nthat our means are not limitless. The territory of the Soviet state is not a\ndesert, but people - workers, peasants, intelligentsia, our fathers, mothers,\nwives, brothers, children. The territory of the USSR which the enemy has\ncaptured and aims to capture is bread and other products for the army, metal\nand fuel for industry, factories, plants supplying the army with arms and\nammunition, railroads. After the loss of Ukraine, Belorussia, Baltic\nrepublics, Donetzk, and other areas we have much less territory, much less\npeople, bread, metal, plants and factories. We have lost more than 70 million\npeople, more than 800 million pounds of bread annually and more than 10\nmillion tons of metal annually. […] To retreat further - means to waste\nourselves and to waste at the same time our Motherland. Therefore it is\nnecessary to eliminate talk that we have the capability endlessly to retreat,\nthat we have a lot of territory, that our country is great and rich, that\nthere is a large population, and that bread always will be abundant. Such talk\nis false and parasitic, it weakens us and benefits the enemy, if we do not\nstop retreating we will be without bread, without fuel, without metal, without\nraw material, without factories and plants, without railroads. This leads to\nthe conclusion, it is time to finish retreating. _Not one step back!_ […] It\nis impossible to tolerate commanders and commissars permitting units to leave\ntheir positions. It is impossible to tolerate commanders and commissars who\nadmit that some panic-mongers determined the situation on the field of combat\nand carried away in departure other soldiers and opened the front to the\nenemy. The panic-mongers and cowards should be exterminated in place.**\n\n**Henceforth the solid law of discipline for each commander, Red Army soldier,\nand commissar should be the requirement - not a single step back without order\nfrom higher command. Company, battalion, regiment and division - commanders\nand appropriate commissars, who retreat without orders from higher commanders,\nare betrayers of the Motherland. These are the orders of our Motherland. To\nexecute this order - means to defend our lands, to save the Motherland, to\nexterminate and to conquer the hated enemy.”**\n\nOur heroic red soldiers were initially able to slow the Wehrmacht’s advances\nduring a series of skirmishes north of Stalingrad, offering more than 200,000\nlifes, and successfully held off the Nazi hordes. It was decided not to flee\nbut withstand and therefore not to evacuate the more than 400,000 inhabitants\nof the city. The men and women, even the youngest, of Stalingrad were\nincorporated into war related activities – combat, construction, espionage,\nsupply, etc. Even when the walls of Stalingrad bursted by the Luftwaffe’s\nconstant bombardments or the heavy artillery strikes, the people stood\nsteadfast.\n\nThe Operation Uranus led by Georgy Zhukov and Aleksandr Vasilevsky organized\nRussian troops in the mountains to the north and west of the city. From there,\nthey launched a counterattack. Paying the necessary price the Red Army was\nable to encircle the city by late November 1942, trapping the nearly 300,000\nGerman and Axis troops (mainly Italian and Romanian), choking off the enemy\nforces from vital supplies and essentially surrounding them in an ever-\ntightening noose.\n\nClose to Stalingrad the Red Army won important battles, including in Rostov-\non-Don, about 250 miles away from Stalingrad. Thus the enemy forces were\nthinned and stretched at that part of the front and the Operation Little\nSaturn in the west of Stalingrad was successful. With men, not arms, proving\nthe Marxist principle about what is most important correct once again, they\nstrangled the invaders to death and fought the greatest battle of war in\ncities ever seen. It was a war not only from street to street, nor from house\nto house or cellar to cellar, not even floor by floor, but room by room,\ngenerating the most heroism, chapters that have shaken the world.\n\nOn the significance of the battle of Stalingrad for the whole course of the\nwar Chairman Mao stated: **“…in this present war the attack on Stalingrad is\nthe expression of the last desperate struggle of fascism itself. At this\nturning point in history, too, many people in the world anti-fascist front\nhave been deluded by the ferocious appearance of fascism and have failed to\ndiscern its essence. For forty-eight days there raged an unprecedentedly\nbitter battle, unparalleled in the history of mankind–from August 23, when the\nentire German force crossed the bend of the River Don and began the all-out\nattack on Stalingrad, through September 15, when some German units broke into\nthe industrial district in the northwestern section of the city, and right up\nto October 9, when the Soviet Information Bureau announced that the Red Army\nhad breached the German line of encirclement in that district. Ultimately this\nbattle was won by the Soviet forces. During those forty-eight days, the news\nof each setback or triumph from that city gripped the hearts of countless\nmillions of people, now bringing them anxiety, now stirring them to elation.**\n**This battle is not only the turning point of the Soviet-German war, or even\nof the present antifascist world war, it is the turning point in the history\nof all mankind.** **Throughout these forty-eight days, the people of the world\nwatched Stalingrad with even greater concern than they watched Moscow last\nOctober.** **[** **…** **]** **following the battle for the defence of\nStalingrad, the situation will be totally different from that of last year. On\nthe one hand, the Soviet Union will launch a second winter counteroffensive on\na vast scale, Britain and the United States will no longer be able to delay\nthe opening of the second front (though the exact date cannot yet be\nforetold), and the people of Europe will be ready to rise up in response. On\nthe other hand, Germany and her European accomplices no longer have the\nstrength to mount large-scale offensives, and Hitler will have no alternative\nbut to change his whole line of policy to the strategic defensive.”**\n\nWe all know, and we must remember, that the fascist offensive led by the\nNazis, to which the Italian and Spanish fascists as well as others like the\nRomanians, Hungarians and also Bandera’s bunch of rats from Ukraine\ncontributed, and which used all the economic might of subjugated Europe, threw\nmillions over millions, the cream of the German army, 75% of its air force,\ninto the invasion. But comrade Stalin had wisely handled diplomacy with great\nsubtlety.\n\nIt is worth noting the sagacity and penetration of the Soviet intelligence\nservice. What an intelligence service. They knew the exact day of the Nazi-\ninvasion.\n\nThe Soviet Union applied a strategic defence together with scorched earth,\nleaving them nothing but bare earth, mud, ashes and the most brave, determined\nand resolute partisans behind the enemies lines. They had the audacity, the\ncourage to blow up monumental works such as the famous dam that links the\nVolga with the Don that took so many years of effort. The Germans never\ndreamed, they thought that this work would not be blown up, because it was too\nimportant and had cost a lot.\n\nThe dictatorship of the proletariat was at stake, the revolution was at stake,\nwe cannot stop to think, nor can we simply allow ourselves to be hindered, as\nChairman Mao said, by the defence of inches of land. They crashed at the gates\nof Leningrad, at the gates of Moscow and Stalingrad; but not only\n\nscorched earth was carried out, but guerrillas and even simple individual men\nand women with their rifles, their ammo and their vodka awaited the enemy. To\nannihilate one of those brave heroes and heroines, the Germans lost 10 men,\naveragely.\n\nThe fascist offensive was a military plan of very high quality, thus, the\nhighest and most enlightened German military leaders elaborated this plan and\nthe German school has a many times proven war tradition: in three months they\nplanned to conquer the USSR.\n\nComrade Stalin’s foresight, he had already taken measures since the 1930s when\nthere was the great transformation of the countryside and industry, they had\nalready transferred factories beyond the Urals, even foreseeing the\npossibility of leaving as far as Moscow, for it is true, everything was\n\nalready in place in case they could not ultimately defend Moscow, even if that\nwas the decision taken, it was already planned to move the leadership and the\ncentre to the Urals; So the first thing that was done was to make arrangements\nfor Lenin’s transfer, because he could not fall into the dirty hands of the\nwretched sons of hell, he could not fall.\n\nBut the order, after they had penetrated to the above mentioned gates, the\norder was not to retreat any further! It is very memorable, and we must always\nremember how on November 7, the anniversary of the revolution, they had\nnowhere to celebrate it and it was considered impossible to carry it out;\ncomrade Stalin said: “to the station”, “but there is no platform there, there\nare no seats there”, comrade Stalin stepped on a box and spoke in celebration\nof the revolution, saying: “how many of us were there when we seized power,\nwhat forces did we have when we repulsed the imperialist aggression\nimmediately after the October Revolution? We will crush them, and we will\nannihilate the beast in its own den, in Berlin.”\n\nThese are things one must remember, to appreciate comrade Stalin one must look\nat the Second World War. We all know how then came the great resistance, the\nbreaking of the German lines, the siege of Stalingrad where the German\ncommanders, Hitler himself, commanded them not to retreat to those inferior\nsubhumans. Those inferiors, the barbarians, the Mongols, hunted them down like\nrats and they had to surrender.\n\nIt is always good to reiterate this: Stalin, the skillful and wise manager of\nwar, always took the moral element into account and paraded all the defeated,\nsurrendered Nazis and threw their flags, their eagles, their swastikas at the\nfoot of Lenin’s mausoleum; not only a great military defeat, but a\n\ngreat moral defeat! The Nazi arrogance had been sunk in the mud and trampled\nupon, it was the greatest moral blow it had ever received, and that was the\nbeginning of the breakdown of the Nazi Wehrmacht.\n\nIn February 1943 Comrade Stalin analysed: **“Three months ago the troops of\nthe Red Army began their offensive at the approaches to Stalingrad. Since then\nthe initiative in military operations has remained in our hands and the pace\nand striking power of the offensive operations of the Red Army have not\nweakened. Today, in hard winter conditions, the Red Army is advancing over a\nfront of 1,500 kilometres (950 miles) and is achieving successes practically\neverywhere. In the north, near Leningrad, on the central front, at the\napproaches to Kharkov, in the Donets Basin, at Rostov, on the shores of the\nSea of Azov and the Black Sea, the Red Army is striking blow after blow at the\nHitlerite troops. In three months the Red Army has liberated from the enemy\nthe territory of the Voronezh and Stalingrad regions, the Checheno-Ingush,\nNorth Ossetian, Kabardino- Balkarian and Kalmyk Autonomous Republics, the\nStavropol and Krasnodar Territories, the Cherkess (Circassian), Karachaisu and\nAdygeisu Autonomous Regions and almost the whole of the Rostov, Kharkov and\nKursk Regions.**\n\n**[…] in the winter of 1942-43 alone, the Germans lost over 7,000 tanks, 4,000\nplanes, 17,000 guns […] since the beginning of the war, has put out of action\nabout 9,000,000 German-fascist officers and men, of whom no less than\n4,000,000 were killed on the battlefield.**\n\n**[…] first, the weakness of the German army is the shortage of man-power\nreserves, and consequently it is not known from what sources these losses will\nbe replaced. […] the Red Army has become a seasoned army. […] millions of Red\nArmy men have become masters of their weapons [ …]**\n\n**It cannot be considered an accident that the Red Army Command not only\nliberates Soviet soil from the enemy but does not let the enemy leave our soil\nalive, carrying out such important operations as the encirclement and\nannihilation of enemy armies which can well serve as examples of military art.\nThis is undoubtedly a sign of the maturity of our commanders.**\n\n**There can be no doubt that only the correct strategy of the Red Army\nCommand, and the flexible tactics of our commanders who execute it, could have\nresulted in such an outstanding fact as the encirclement and annihilation at\nStalingrad of an enormous picked army of Germans, numbering 330,000 men.”**\n\nOur Brazilian comrades pointed out: The victory against fascism in the Second\nWorld War is one of the great historical events of the process of the\nProletarian World Revolution, the imperialist camp found itself deeply beaten,\nthree important imperialist powers were defeated - Germany, Japan and Italy -\nwhich has to be seriously studied for its just and correct comprehension, it\nhas to be highlighted and celebrated.\n\nThe Communist Party of China affirmed, regarding the evaluation of this\nhistoric experience:\n\n“ **In the first place, the history of anti-fascist war shows that the\nsocialist system has an enormous vitality that can resist the most severe test\nand that a state of the dictatorship of the proletariat is invincible.**\n\n**In second place, the history of the anti-fascist war shows that imperialism\nis the source of all wars in modern times, that the aggressive nature of\nimperialism will not change and because of that, to defend world peace it is\nnecessary to persist in the struggle against imperialism.**\n\n**In third place, the history of the anti-fascist war shows that the peoples\nwar sure to attain victory, that it is completely possible to defeat the\nimperialist aggressors, that imperialism is a paper tiger, who is apparently\nstrong, but in reality is weak, and that the atomic bomb is also a paper\ntigress and it is the people and not the arms, of any class, who decide the\noutcome of the war.**\n\n**In fourth place, the history of the anti-fascist war shows that, in order to\ndefeat the imperialist aggressor, it is imperative to trust in the unity of\nthe revolutionary forces of the people in all countries, to attract to our\nside all the forces that can be won, to form the broadest possible\ninternational united front and concentrate our blows on the main enemy of the\npeoples of the world.”**\n\nUnder the guns of the glorious Red Army Nazi-Germany was shattered, Socialism\nand the dictatorship of the proletariat arose in up to Eastern Germany. The\nRed Banner of the Communist Party and the USSR waving over the shadowed and\ndestroyed German Reichstag is an undeniable great moment of the international\nproletariat that symbolize the whole heroic and glorious epic of the struggle\nagainst fascism in defense of the USSR and for the development of the\nProletarian World Revolution. The sentence made by comrade Dimitrov when he\nembarked in the direction of\n\nUSSR after the great victory in the Nazi Tribunal in Leipzig was thus\naccomplished: _“We will make Germany Soviet!”._\n\n', 'categories': ['Articles'], 'source': 'https://ci-ic.org/blog/2023/01/31/on-the-80th-anniversary-of-the-victory-in-the-battle-of-stalingrad/'}