{'time': '2023-01-31T23:46:00-08:00', 'title': 'Editorial of TWO-LINES STRUGGLE N°1 on marxist-leninist-maoist tunisian blog', 'description': 'الاثنين، 30 يناير 2023 الصّراع بين ال...', 'author': 'maoistroad', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgg8s-nJrwyDRxEndCDvMC5UbksUjzZdmw5GCy3PsubMILq8BqtXJkbvqG0JqMy1FtMj4FJDnswZsNoAYTsCfZUN2G3sPMI9RbaXAbzdreuil6ABGeZwMLoTWULxQRDrxDfiK-KPcjZOuu9kDJ-K9vBoVf8cW5k22K_jjHjrjqVOWfJnPkToqhQcq25zg/s320/%D8%B5%D8%B1%D8%A7%D8%B9%20%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D9%86-1.png'], 'text': '\n\n## الاثنين، 30 يناير 2023\n\n###  الصّراع بين الخطّين: مجلّة جديدة للماركسيين اللينينيين الماويّين\n\n>\n> [![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgg8s-nJrwyDRxEndCDvMC5UbksUjzZdmw5GCy3PsubMILq8BqtXJkbvqG0JqMy1FtMj4FJDnswZsNoAYTsCfZUN2G3sPMI9RbaXAbzdreuil6ABGeZwMLoTWULxQRDrxDfiK-\n> KPcjZOuu9kDJ-K9vBoVf8cW5k22K_jjHjrjqVOWfJnPkToqhQcq25zg/s320/%D8%B5%D8%B1%D8%A7%D8%B9%20%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D9%86-1.png)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgg8s-nJrwyDRxEndCDvMC5UbksUjzZdmw5GCy3PsubMILq8BqtXJkbvqG0JqMy1FtMj4FJDnswZsNoAYTsCfZUN2G3sPMI9RbaXAbzdreuil6ABGeZwMLoTWULxQRDrxDfiK-\n> KPcjZOuu9kDJ-K9vBoVf8cW5k22K_jjHjrjqVOWfJnPkToqhQcq25zg/s640/%D8%B5%D8%B1%D8%A7%D8%B9%20%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D9%86-1.png)\n>\n>  \n>\n\n###\n\n **نقد ّم للقرّاء العرب الترجمة العربيّة لافتتاحية العدد الأوّل من المجلّة\nالعالمية الجديدة للحركة الماركسية اللينينية الماويّة والتي تحمل عنوان الصّراع\nبين الخطيّن.**\n\n###  **افتتـــاحية**\n\n   نقدم للرفاق في أحزاب ومنظمات الحركة الشيوعية الماركسية اللينينية الأممية،\nولثوار جميع البلدان، والبروليتاريا العالمية وشعوب العالم، العدد الأول من مجلّة\nالصّراع بين الخطّين.\n\n   هذه ليست مجلة حزب، ولا كتلة، ولا فصيل أو اتجاه معيّن داخل الماركسيين\nاللينينيين الماويين، ولكن وبالأحرى هي قرار مختلف الأحزاب والمنظمات لتعزيز\nالصّراع بين الخطين في ما بين الشيوعيين، كما يشير عنوانها وشعارها، والمساهمة في\nوحدتهم، ولا سيما مع التحضير للندوة الماركسية اللينينية الماوية العالمية\nالموحّدة.\n\n   تكمن الحاجة إلى مجلة على غرار الصراع بين الخطّين في إلحاح الحركة الشيوعية\nالعالمية لمواجهة التحديات التي يفرضها الوضع العالمي، بالنظر إلى حدة التناقضات\nالأكثر أهمية للإمبريالية الرّأسماليّة: التناقضات بين البروليتاريا والبرجوازية،\nالتناقض بين الدول الإمبريالية والشعوب والأمم المضطهدة، والتناقض بين الدول\nوالاحتكارات الإمبريالية المختلفة.\n\n   هذه التناقضات تجلب معها تصاعد الثورة العالمية والتي تتجلّى في انتفاضات\nالجماهير الشعبية في العالم، والعدوان على البلدان المضطَهَدة وحروب المقاومة،\nوالاستعدادات المتزايدة لحرب عالمية من أجل تقسيم جديد للعالم، ويضاف إلى كل ذلك\nالتدمير الفاضح للطبيعة... تؤكّد هذه الحقائق حالة المعاناة المتقدمة للإمبريالية\nالرّأسماليّة والظروف الممتازة لتقدم الثورة، التي تتطلب من الشيوعيين توحيد\nجهودهم لتشكيل مركز عالمي لقيادة الثورة والتقدّم في بناء حزب الطبقة العاملة في\nكل بلد، وهو أمر ضروري لضمان انتصار الثورة البروليتارية العالمية.\n\n   مجلة مثل مجلة الصراع بين الخطيّن هي ضرورية أيضًا لتطوير الصّراع بين الخطّين\nبشكل مناسب بين الشيوعيين الماركسيين اللينينيين الماويين: جدل حجاجي يبحث عن\nالحقيقة في الأفعال، ورفض منطق الفصائل، والكتل المشكلة مسبقًا، والمؤامرات\nوالمناورات السياسية، والمواقف الانشقاقية ;والعمل على التوحيد لتنفيذ البرنامج\nالمشترك للدعوة إلى ندوة عالمية موحّدة من أجل منظمة أممية جديدة للبروليتاريا.\n\n   لهذا السبب، ستنشر صراع الخطّين وثائق من مختلف الأحزاب والمنظمات حول القضايا\nالإيديولوجية والسياسية والتنظيمية المتعلقة بالتحضير للندوة العالمية الموحدة\nللماركسيين اللينينيين الماويين.\n\n   بما أن كل معركتنا هي ضد الإمبريالية، وضد تحريفية براشاندا وأفاكيان وجميع\nأصناف الانتهازية، فإنّه من واجبنا تطوير صراع عام للآراء، انطلاقا من الهوية\nالأيديولوجية للماركسية اللينينية الماوية، لتوضيح الاختلافات داخل الماركسية\nاللينينية الماوية. ونحتاج، في الوقت نفسه، إلى نشر صراع أيديولوجي ونظري حول\nالأساليب والآثار التي تخلقها المواقف الطائفية الانشقاقية في هذا الصّراع،\nبتوضيح الطابع الطبقي للمواقف المذكورة، حتى تصل الحركة الشيوعية العالمية إلى\nمستوى أعلى، مستوى الوحدة.\n\n   كما ستنشر مجلّة الصراع بين الخطّين إعلانات عالمية مشتركة تجمع المواقف\nوالمهام المشتركة التي تشكل جزءًا من عملية النضال من أجل الوحدة الأيديولوجية\nوالسياسية والتنظيمية للشيوعيين في مختلف البلدان. وبنفس الطريقة ستنشر تقارير\nونداءات خاصة للتعريف بالنضالات المشتركة للبروليتاريا العالمية وأهم نضالات\nالبروليتاريا وشعوب العالم ضد الإمبريالية والرجعية.\n\nكما ستتضمّن مجلّة الصراع بين الخطين بعض الوثائق التاريخية للحركة الشيوعية\nالعالمية التي ستُعتمد كمرشد وملهم لحلّ القضايا الكبرى التي تواجه حركتنا.\n\n   ندعو الفصائل الماركسية اللينينية الماوية في مختلف البلدان إلى اعتبار هذه\nالمجلة ملكًا لها، لاستخدامها كأداة للنضال من أجل الوحدة، لأن كل حزب ومنظمة\nماركسية لينينية ماوية، وفقًا لمستواها، يمكنها ويجب عليها القيام بمساهمة كبيرة\nفي تحقيق الندوة الماركسية اللينينية الماوية العالمية الموحدة.\n\n   أخيرًا، لا تحلّ "الصراع بين الخطيّن" محلّ الجهود المختلفة التي يتم بذلها،\nوينبغي أن تستمر، هذه الجهود، من قبل مختلف الأطراف والمنظمات لعقد اجتماعات\nومؤتمرات وندوات ثنائية ومتعددة الأطراف... الضرورية للقيام بعمل مشترك ومساعدة\nبعضهم البعض بشكل متبادل لحل المشاكل من أجل تحقيق الخطوة الكبرى لندوة الماركسية\nاللينينية الماوية العالمية الموحّدة التي تطالب بها البروليتاريا\n\n\n\n', 'source': 'https://maoistroad.blogspot.com/2023/01/editorial-of-two-lines-struggle-n1-on.html'}