{'title': '¡No más complacencia con el feminicidio!', 'time': '2023-01-29T09:03:08-05:00', 'author': 'Revolución Obrera', 'images': ['https://www.revolucionobrera.com/wp-content/uploads/2023/01/niunamenos.jpg'], 'text': '[![¡No más complacencia con el feminicidio!\n1](https://www.revolucionobrera.com/wp-\ncontent/uploads/2023/01/niunamenos.jpg)](https://www.revolucionobrera.com/wp-\ncontent/uploads/2023/01/niunamenos.jpg)Manifestación en Argentina contra el\nfeminicidio\n\nA una semana del feminicidio de Valentina Trespalacios, el pueblo es testigo\nde uno nuevo: en el barrio La Virginia del municipio de Pitalito (Huila), una\npequeña de 10 años fue asesinada por un exconvicto acusado del delito de abuso\nsexual. Jonathan Francisco García Tapias según los medios de comunicación\nburgueses, fue sorprendido por la abuela de la niña María Camila cuando\nintentaba abusarla, de inmediato la señora Luz Marina Valderrama intentó\ndefender a su nieta, por lo que este violador asesinó a la pequeña y causó\ngraves heridas a su abuela.\n\nCon rabia y lágrimas en los ojos me animo a escribir sobre estos casos, sobre\ntodo, luego de conocer que podría declararse nulo el juicio por feminicidio\nprotagonizado por John Poulos asesino de Valentina, por leguleyadas, como que\nhay problemas con la traductora usada por la justicia burguesa, pues,\nsupuestamente, el desgraciado no entiende de qué cargos lo acusan. El\nfeminicidio tiene un solo lenguaje en todo el mundo, es la concepción impuesta\npor la ideología burguesa respecto a que las mujeres somos objeto sexual al\nservicio de los hombres, además de ser su propiedad.\n\nLo peor de todo, es que en Colombia dizque los feminicidios son condenados,\nsupuestamente estamos cobijadas por la ley ante una violación, ante la\nagresión y la amenaza, pero la realidad muestra qué tan lejos estamos de ello;\nlas cifras de feminicidio abundan, ni decir las de violaciones, golpizas y\nmaltratos, mujeres y niñas somos el blanco de los feminicidas, violadores y\nacosadores sin que suceda mayor cosa, y lamentablemente, los casos de María\nCamila y Valentina son botones de muestra: dejar en libertad a un violador y\nla posibilidad de liberar a un feminicida por un simple trámite legal de\ntraducción, como si no supiéramos que este asesino se hace el pendejo y tiene\nbien claro que asesinó sin ninguna consideración a Valentina.\n\nCompañeros, hoy como desde hace varios meses estoy convencida del llamado\nhecho por la UOC (mlm) a construir el Movimiento Femenino Revolucionario; es\nun deber como mujer coadyuvar en este propósito, la vida de nuestras niñas y\nmujeres no puede depender de la justicia y la formalidad de nuestros verdugos,\nes decir, de las instituciones del Estado burgués, ese que a través de sus\nfuerzas militares y judiciales también ha asesinado, violado y revictimizado a\ncientos de mujeres.\n\nLlegó la hora de organizarnos compañeras, son muchas las reivindicaciones que\ntenemos que conquistar, es mucho el camino por recorrer para lograr nuestra\nlibertad, que hace parte de la liberación de todos los explotados y oprimidos.\n¡Sí quiero luchar por la vida!, ¡sí quiero luchar por los derechos de las\nmujeres!, ¡sí quiero desatar mi rabia en una causa justa!, aquella tendiente a\nacabar con toda esta porquería que hoy nos hace llorar a nuestras muertas.\n\nLas invito compañeras a que aportemos ideas en el chat de este Portal Digital\no en su correo para consolidar una Plataforma de Lucha de este Movimiento,\nconstruyamos entre todas nuestro pliego, donde no sea negociable el objetivo\nde luchar contra la causa real de nuestra opresión y explotación: el sistema\ncapitalista imperialista y su podrido Estado burgués. Este nudo en mi garganta\nse convertirá en un grito de batalla dentro del Movimiento Femenino\nRevolucionario. Compañeras: ¡unámonos para que este grito se convierta en\nfuerza revolucionaria organizada!\n\n#### ¡Ni una menos! ¡Si tocan a una, respondemos TODOS! ¡Exigimos justicia\npara Valentina y María Camila!\n\n', 'tags': ['Feminicidio', 'Ni una menos'], 'categories': ['Emancipación de la mujer'], 'source': 'https://www.revolucionobrera.com/mujer/no-mas-feminicidio/'}