{'title': 'Mexiko: Repression gegen Volkswiderstand verstärkt sich', 'time': '2023-01-31T17:39:07+00:00', 'author': 'DEM VOLKE DIENEN', 'images': ['https://www.demvolkedienen.org/images/Mexiko/2023/collage_agresiones_istmo.jpeg'], 'text': '![](https://www.demvolkedienen.org/images/Mexiko/2023/collage_agresiones_istmo.jpeg)\n\n_Wir dokumentieren eine inoffizielle Übersetzung einer Nachrichtennotiz von\nder Website [Sol Rojista](https://solrojista.blogspot.com/2023/01/breves-\niniciando-semana_30.html), uber die verscharfte Repression des mexikanischen\nStaates und seiner Lakaien gegen den Volkswiderstand gegen imperialistische\nGroßprojekte._\n\n\n\nDer Krieg gegen das Volk verscharft sich, und die Operationen des alten\nGroßgrundbesitzer-burokratischen Staates konzentrieren sich auf die Arbeiter\nund Volker im Widerstand. Trotz aller Inszenierungen der selbsternannten\n"vierten Transformation" nach der Festnahme von Ovidio Guzman, dem Prozess\ngegen Genaro Garcia Luna oder den Vorfallen in der U-Bahn von Mexiko-Stadt ist\ndie Wahrheit, dass die Hauptanstrengungen des Regimes darauf gerichtet sind,\ndie Volksbewegung, insbesondere die antikapitalistische Linken, einzukreisen,\nzu isolieren, einzudammen, zu kriminalisieren und zu vernichten. Wenn wir\neinen kurzen Blick auf die jungsten Ereignisse im Land werfen, zusatzlich zu\nder jungsten Militarisierung der U-Bahn durch die Nationalgarde, konnen wir\nuns ein klareres Bild verschaffen. In Michoacan sind die Genossen Ricardo\nLagunes Gasca und Antonio Diaz Valencia, ersterer ein demokratischer Anwalt\nund letzterer ein Gemeindefuhrer, die sichtbar an der Spitze des Widerstandes\ngegen das Bergbauprojekt "Las Encinas" standen, verschwunden. Im Isthmus von\nTehuantepec wurden in weniger als 15 Tagen verschiedene Übergriffe\nregistriert; der erste war die willkurliche Verhaftung von David Hernandez\nSalazar aus der Gemeinde Binniza\' de Puente Madera, Stadtbezirk San Blas\nAtempa; am 17. Januar wurde David von Ermittlungsbeamten in Tehuantepec\nfestgenommen und in das Gefangnis von Tanivet gebracht, wo er Stunden spater\nauf freien Fuß gesetzt wurde, weil er sich dem Bau eines Industriegebiets fur\nden Interozeanischen Korridor des Isthmus von Tehuantepec (CIIT) widersetzt\nhatte. Der zweite Grund waren die Schikanen gegen Ejidatarios und\nGemeindemitglieder in der nordlichen Zone des Isthmus, die die Bahngleise\nblockierten, nachdem sie Arbeiter des Unternehmens, das die CIIT-Bauarbeiten\ndurchfuhrt, vertrieben hatten. Als Vergeltung trafen am 26. Januar Teile der\nmexikanischen Marine ein, um zu versuchen, die Bevolkerung einzuschuchtern,\nwas zu neuen Protesten und der Ankunft weiterer Bauern fuhrte, die den Kampf\nverstarkten. Schließlich kamen gestern, am 29. Januar, bewaffnete Personen an\nBord von 10 Pick-ups in die Gemeinde Rincon Tagolaba, Tehuantepec, rissen die\nZugangsketten zur Gemeinde, die Pfosten und Zaune der Hauser nieder, schossen\nin die Luft und setzten die Besitztumer der Bevolkerung in Brand. Der Soldner\n"Tacho" Canasta und sein Bruder Sergio Gutierrez leiteten die Angreifer, die\nsich zu Unrecht den Titel "Komissariat" von Santa Cruz Tagolaba aneigneten;\nihr Ziel war es, die Bevolkerung einzuschuchtern, um die Landereien der\nGemeinde zu ubernehmen und mit der CIIT zu verhandeln. Viele Stunden spater\ntraf ein Einsatz der Nationalgarde ein, nachdem sich offentliche\nMenschenrechtsorganisationen beschwert hatten, aber die Angreifer waren\nbereits abgereist und hatten die Beweise fur den bewaffneten Überfall\nmitgenommen.\n\n', 'tags': ['Mexiko', 'Repression'], 'category': None, 'source': 'https://www.demvolkedienen.org/index.php/de/t-international/7452-mexiko-repression-gegen-volkswiderstand-verstaerkt-sich'}