{'author': 'Redação de AND', 'time': '2023-02-02T23:40:14-03:00', 'title': 'Editorial semanal – A matemática da capitulação frente aos milicos reaças', 'images': ['https://anovademocracia.com.br/images/Banner_Portal1223.jpg'], 'text': '![](https://anovademocracia.com.br/images/Banner_Portal1223.jpg)\n\nBatalhão do Choque em frente ao palácio do planalto. Foto: Amanda\nPerobelli/Reuters\n\nMuito barulho foi feito quando Luiz Inácio demitiu, no dia 21, cerca de 80\nmilitares que serviam no Planalto e o então comandante do Exército, Júlio\nCésar de Arruda, substituindo-o por Tomás Miguel Ribeiro Paiva. Alguns,\nvertiginados pela crença cega na “estabilidade” da democracia burguesa e suas\ninstituições carcomidas do País e de que o imperialismo ianque “não vai\npermitir um golpe”, chegaram a proclamar que inaugurava-se, ali, o efetivo\n“governo Lula”, sem tutela das Forças Armadas. Luiz Inácio proclamou que\ndesconfiava das Forças Armadas, que queria um Gabinete de Segurança\nInstitucional (GSI) sem aparelhamento de militares e fez joguinhos para a\nplateia de que não aceitaria ajudantes de ordens militares (para logo depois,\ntê-los), numa encenação de que não se submeteria ao “poder militar”, para\ntentar restringir a margem de manobra dos generais através de isolamento na\nopinião pública.\n\nNo dia 31, “surpreendendo” a um total de zero pessoas politicamente mais\nconscientes, Luiz Inácio nomeou 122 militares para o GSI. A matemática é\nclara: ao contrário de restringir a presença de milicos e, logo, sua\ninfluência no governo, o presidente da república as ampliou! Ato contínuo, a\nimprensa noticia que o petista deu aval para o Exército impedir a PM de\nDistrito Federal de atuar, na noite de 8 de janeiro, contra o acampamento, no\nQuartel General do Exército. O episódio, que envolveu manobras com tanques por\nparte da força armada para dissuadir a PM, foi aprovado por Luiz Inácio,\ndiante das pressões dos generais. Como se sabe, essa manobra foi feita para\nque oficiais da ativa, da reserva e seus familiares pudessem sair do\nacampamento e não serem detidos.\n\nOra, o que isso revela? Que a encenação de um Luiz Inácio fortalecido, que faz\ne acontece com os militares, durou menos que uma bolha de sabão, uma vez que a\npretensa força atribuída ao governo é uma quimera, ilusão. Os oportunistas e\nliberais não enxergam que a defesa dessa democracia burguesa corrupta e\npermissiva com todo tipo de violência contra o povo não o comove, ao\ncontrário, provoca nele repulsa e, antes de tudo, desconfiança e raiva. Fingem\nnão saber, mas sabem muito bem que em política a efetiva força são as massas,\ne não as notas de entidades e gabinetes, inócuas quando não têm respaldo\nmaterial. Mas querem crer nisto e tentar enganar as massas a também\nacreditarem nesta fantasia.\n\nNa medida que o governo tenta restringir o movimento golpista com acordos de\ngabinete e pronunciamentos grandiloquentes sobre a “democracia” – essa,\ndesconhecida pelas grandes massas em sua vida diária –, só faz tornar-se\ninepto, enquanto a força real encontra-se crescentemente com os generais\n(hoje, as tropas e, agora, estão jogando para ganhar as massas, principalmente\na pequena e média burguesias e contando com os evangélicos bolsonaristas no\nmeio dos pobres). O governo tende à capitulação; afinal, como poderia ser\ndoutro modo, se desde as eleições de 2018 fizeram silêncio em relação aos\nconstantes pronunciamentos golpistas dos militares? Nem uma crítica sequer, só\napaziguamento! Afinal, o que poderá fazer o governo da coalizão reacionária,\nonde exercem o poder os grandes burgueses e latifundiários serviçais do\nimperialismo? Se tivesse um mínimo de decência teria conclamado de imediato as\nmassas às ruas em defesa das liberdades democráticas ameaçadas!\n\nEnquanto isso, indígenas são mortos, como no caso horrendo e criminoso contra\nos yanomanis, e os camponeses são sistematicamente chacinados em sua justa\nluta pela terra. Na manhã do dia 28 de janeiro, policiais do Bope, da PM de\nRondônia, atiraram em camponeses que subiam em um bote para atravessar um rio;\nos militares prenderam dois jovens, os arrastaram para lugar ermo, os\ntorturaram, inclusive arrancando a língua de um deles, para logo executá-los a\nsangue frio. Os monopólios de imprensa, os ilustres políticos e instituições\nda Justiça, heróis da defesa desta democracia, fazem silêncio completo. Isto\nnada tem a ver com sua democracia, não é?\n\nÉ preciso dizer ainda que a troca de generais no comando do Exército, feita\npor Luiz Inácio, não modifica absolutamente nada da natureza da força e,\ninclusive, não altera as suas pretensões golpistas, que são unanimidade entre\no alto oficialato, cuja única divergência importante é quando, em qual momento\ne situação culminar o golpe militar de Estado. Basta ver que o agora louvado\ncomo “comandante legalista”, Tomás Miguel Ribeiro Paiva, foi o mesmo\nconsiderado como protagonista na redação do _tuíte_ intimidatório de Villas-\nBôas, contra o HC de Luiz Inácio, em 2018 – _tuíte_ que, confessamente, foi\nescrito pelo ACFA para intervir na vida política nacional. Esse é o “general\nlegalista”, o suprassumo da garantia da democracia no Brasil para o monopólio\nde imprensa e o oportunismo. Que maus lençóis lhes cobrem!\n\nO ACFA está calculando e reformulando seus planos de intervenção militar todos\nos dias, procurando o _timing_ para intervir, fomentando pequenas\ndesestabilizações usando como bucha de canhão os “galinhas verdes” e, logo,\nfirmando novos acordos com o governo em que sai fortalecido no papel de Poder\nModerador; enquanto isso, vai buscando ganhar apoio do seu amo do Norte e\nrespaldo na opinião pública para tentar esmagar o levantamento do povo no\ninstante em que este se alce com sua justa ira.\n\nPara deter o golpe em marcha, é impossível contar com a aristocracia\noportunista, embriagada por décadas de convescotes em palacetes do velho\nEstado e de expectativas de reinarem por outras tantas. O mínimo consequente a\nfazer é apoiar-se nas massas, mobilizando-as por seus direitos mínimos\npisoteados diuturnamente, através de greves, tomadas de terras, ocupação das\nuniversidades e escolas, numa torrente de protestos e lutas revolucionárias;\nsem uma gota de ilusão com a democracia dos ricaços.', 'source': 'https://anovademocracia.com.br/noticias/18639-editorial-semanal-3'}