{'author': 'Jailson de Souza', 'time': '2023-02-02T23:48:31-03:00', 'title': 'O ‘legalismo’ das Forças Armadas reacionárias e dos generais golpistas', 'images': ['https://anovademocracia.com.br/images/Augusto-Heleno-e-Eduardo-Villas-Bas.jpg'], 'text': '****Se há uma vocação nas nossas Forças Armadas – esses arautos da reação –\nesta é para o golpismo. Naquilo que se julgam patriarcas da republiqueta e\n“garantidores” da democracia, se revelam como verdadeiros bandidos assaltantes\ndo poder e ferrolho reacionário. Sendo a primeira distinção dada em razão de\nter sido o “ato fundador” desta república um golpe militar dado por esta força\nem 1889 e a última, por seu papel nefasto no esmagamento de todos movimentos\npopulares libertadores de nossa história, a destacar o massacre de Canudos,\nsempre em favor dos latifundiários e da grande burguesia.\n\nÉ sintomático que seja tido como patrono do Exército Brasileiro, o\narquirreacionário Duque de Caxias, marechal responsável por quase todos os\ncrimes contra os movimentos populares de libertação e pela infame Guerra do\nParaguai, esta última com o concurso do abjeto Conde d’Eu e sob auspícios de\nD. Pedro II.\n\nNum fato recente, a substituição feita por Luiz Inácio no comando do Exército,\nsubstituindo o general Júlio César Arruda pelo general Tomás Miguel Miné\nRibeiro, foi vista por muitos como a troca de um golpista por um “legalista”.\nEm verdade, trata-se da troca de um golpista por outro, só que menos\nassanhado. Ilusão completa ou má-fé de quem trombeteia que essa mudança\npoderia deter a marcha golpista ou mesmo mudar a natureza golpista das FA’s\nreacionárias. E a razão disto ser assim tem suas profundas raízes na história\ndo Brasil e, particularmente, dessas Forças Armadas, de tal sorte que comete\num crime quem, ao fazer política, as ignora e um ainda maior quem finge\ndesconhecê-las.\n\nO primeiro fato, já constante na breve introdução deste texto, reflete tal\nnatureza das FA’s e definem até certo ponto sua atuação dentro da chamada\nRepública até os dias de hoje, ou seja, de que uma vez “fundadores” da dita\nRepública (burocrático-latifundiária) se acham seus legítimos donos e no\ndireito de ditar seus rumos em última instância, nos “momentos graves” por que\nesta atravessa—leia-se, sempre que a revolução bate à porta. Deodoro da\nFonseca, marechal ‘leal’ ao imperador, monarquista assumido, é quem lidera o\ngolpe que põe termo ao regime imperial. Na avaliação de alguns srs. liberais e\nde oportunistas de plantão, seria ele, portanto, um “legalista”, entusiasta da\nordem democrática e não um golpista, a serviço do imperialismo, principalmente\ninglês, cujas contradições com o decadente império do Brasil saltava à nova\nqualidade, demandando saída reacionária, ademais da necessidade de refrear o\nburburinho e divisão dentro das próprias fileiras do Exército, entre oficiais\nde baixa patente e o generalato, a chamada “questão militar”.\n\nAssim se sucedeu, por cinco golpes militares, em que, ao se confrontarem alas\ndas Forças Armadas reacionárias, particularmente do seu Exército, sobre qual\nforma se deveria ditar os rumos do país, uma era sempre vista como legalista\nou democrática, criando-se a ilusão de que estes que sempre exerceram o poder\ndas baionetas contra a nação e o povo brasileiro haveriam de se submeter à\nvontade popular. De comum, o autoatribuído papel de “garantidores”, sempre\ninterpretado pelas hostes militares como salvo-conduto para uma intervenção,\nquando estes julguem necessário.\n\nEm 1954, no dia 24 de Agosto, Getúlio Vargas se suicidava no intento de deter\na nova marcha golpista sobre seu governo. Contudo, ano e meio depois, já em\n1955, militares passam novamente a se pronunciar contra o resultado das\neleições daquele ano, que elegeram Juscelino Kubitschek e João Goulart e a\npregarem um golpe contra o presidente eleito. Ocorre um fato, então, que vem a\nreforçar novamente a ilusão de uma “ala democrática” ou de “tradição\nlegalista” do Exército Brasileiro, no episódio conhecido como a “novembrada de\n55”, envolvendo o então Marechal Lott. Um golpe preventivo é posto em marcha\npelo então Ministro da Guerra, Marechal Lott, destituindo o presidente em\nexercício e impedindo o presidente de direito, que seria o vice de Vargas,\nmorto. Este movimento, assim como outros na nossa história, se na aparência\ngarantia a legalidade do processo, em essência reforçava o papel das FA’s de\ntutores da democracia brasileira. Tanto é verdade, que 9 anos depois, se\nconsuma a intervenção militar direta, após ameaças e chantagens constantes\nsobre os três presidentes eleitos no período: Juscelino Kubitschek, Jânio\nQuadros e João Goulart. Ou, se não, o mesmo Marechal Eurico Gaspar Dutra,\n“garantidor” da “Nova República” na repressão à intentona paulista de 1932,\nlogo, o mesmo carniceiro da repressão ao Levante Popular de 1935, e repressor\nda intentona fascista em 1936 e, logo, golpista em 1937 com Vargas no Estado\nNovo e, finalmente, alçado à presidência no golpe sufragado nas urnas1 em\n1945, depondo o próprio Vargas a quem ameaçara de um golpe desde anos antes.\n\nAvançando para a história recente, após o tenebroso regime civil-militar\nfascista e da escandalosa anistia irrestrita dos generais torturadores, vimos\nde novo um general, então comandante-geral do Exército, Eduardo Villas-Bôas,\nemitir juízo de valor sobre os rumos da pátria, com seu nefando “Projeto de\nNação”, ameaçando as instituições burocrático-latifundiárias e seu consorte\n“Estado Democrático de Direito” e apregoando seu lema de “legitimidade,\nlegalidade e estabilidade”, que se traduz na legitimidade da qual se arvoram\ninalienáveis detentores por proprietários que se acham do regime político, na\nlegalidade que estes escolherem para defendê-lo, sempre consagrado com uma\nConstituição para ampará-lo e na estabilidade da paz de cemitério, obtida na\nrepressão mais feroz a qualquer força que se oponha. Tal general foi, também\nele, nomeado por um governo do oportunismo petista e tido por social-liberais\ncomo “democrata” (alguns mais emocionados a chamá-lo de “meu general”), uma\nvez convencido da necessidade de uma reviravolta, atuou ao lado de Temer para\no impedimento de Dilma e hoje é uma voz desbragadamente golpista, seguindo à\nrisca a verdadeira “tradição” dessa instituição.\n\nGeneral Hamilton Mourão, agora de volta a sua roupagem característica de\ngolpista saído das catacumbas do reacionarismo mais obtuso, foi considerado\ncomo “progressista” ou “legalista” por alguns patetas e canalhas enquanto\nvice-presidente, ao polarizar com a delinquência e putrefação moral de\nBolsonaro. O mesmo Mourão que comemorou o massacre contra o Levante Popular de\n1935, na data dos seus 87 anos, e que pregou abertamente o golpe militar numa\npalestra em 2015.\n\nUma vez mais ressurge a miragem, de um general legalista, agora com Tomás\nRibeiro. Porém se a história não nos serve de aviso, tomemos suas próprias\npalavras, em discurso proferido no quartel-general do Comando Militar do\nSudeste em Janeiro. Após um jogo de cena e afago aos monopólios de imprensa e\nalertas à extrema direita contra a divisão no seio da força, dispara que _“No\nque pese turbilhão, terremotos, tsunamis, nós vamos continuar ímpetos, coesos,\nrespeitosos,_ _ **garantindo**_ ___**a nossa democracia**_ _” (grifo nosso).\nPara concluir discorrendo sobre seu juízo do que é democracia e como “protegê-\nla”_.\n\nAinda no fim de Janeiro, repórteres do monopólio de imprensa, dão conta que o\nmesmo general Tomás elaborou em conjunto com Villas-Bôas o famigerado tuíte em\nameaça ao STF. Teria ele incluído a parte do “repúdio à impunidade”.\nNovamente, haveria aquelas almas que diriam que aí está a prova de sua lisura,\nesquecendo-se do fato de que este não se opôs a discutir, muito menos a\npublicar, tal escárnio.\n\nEsta tribuna tem sempre alertado do erro histórico e grosseiro de se tomar na\ndisputa entre direita e extrema direita dentro das FA’s e dentro das próprias\nclasses dominantes, uma oposição entre uma ala democrática conta uma golpista,\nfascismo versus democracia ou mesmo uma ala legalista e profissional contra\numa intervencionista e subversiva. Trata-se de uma disputa reacionária.\n\nAo fim e ao cabo, saímos de 2022 e entramos em 1960, o que indica manobras\narriscadas do presidente eleito para cumprir seu mandato e que possivelmente\npassaremos de novo por 1964, porém em outras circunstâncias radicalmente\ndiferentes, apontando para a confrontação direta do golpismo marchando para o\nfascismo e o movimento de massas revolucionário apontando para o caminho\nprolongado da Revolução Democrática. E, desta feita, não haverá anistia.\n\n1Digno de nota, a então “Nova República” tinha aptos a votarem em 1945, apenas\n6 milhões de brasileiros. A título de comparação, nos EUA, já votavam 50\nmilhões.\n\n![](https://anovademocracia.com.br/images/Augusto-Heleno-e-Eduardo-Villas-Bas.jpg)\n\nFoto: Fátima Meira', 'source': 'https://anovademocracia.com.br/noticias/18640-o-legalismo-das-forcas-armadas-reacionarias-e-dos-generais-golpistas'}