{'publish time': '2023-01-30T12:20:00-08:00', 'modified time': '2023-01-30T12:24:04-08:00', 'title': 'Breves iniciando semana', 'description': 'Imagen tomada de France 24  Ucrania. En el curso de la guerra de ocupación del\nimperialismo ruso en Ucrania, las manos sanguinarias del i...', 'author': 'SolRojista (Person)', 'publisher': 'Blogger (Organization)', 'images': ['https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDPcfmDJIlPU71fLgfwJYjDut_VzOoqpBsHWibSmOo0xqptLSDQwHj4U6TeVremmElavXHImbo1eK6gOT1815b-ABfhm5mfbkouehcNsOYefnr8ozacvNIhRhJrzvRC2tQ-xmp1rVq0K33_SozkZ_OcegVOmVakL_X-RThtdqtc8Mfs0eqjBY2w_0_/w400-h225/maxresdefault.jpg', 'https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIvWXIH1s9kKfmR8rU_8q775yfW_zBtcixK3eBaN1auCZuU_RxAySxHZrCK8q1vkkghteD5NzMcn2ce6xnpg3NXg_Z0676QLcRivDFQ52N-uofujjHM3zGgyEpK15gc9YAo17-Zw2eSB3pquSwePf-Fc7jvm9CM9_tSIbHyUnLLVaJin7nSHlC4U63/w400-h266/pal-2-850x567.jpg', 'https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLXUWuYMPsQj55nd3hUotV6hkEaZNH0xLYa7VUDUfj8ibQs6qCUQZNLIbO6kJ4Mb7_ASJwyRHN89pXe8xCuDwJmsKRaCu5EBrAg7_MxceJmhGdCI-vFXHLRqW-SxVz8nVgT13Ox-6kiwqEZ6aB0cEtWm_ZYPcvWRte2SKIzq3Pw3SJp6J1PqItU4gJ/w400-h266/ca-times.brightspotcdn.webp', 'https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEij3bUBFXAksSvJu0QtbCrZWwXMMNunWeJEpCqlx-gu_n8VEYgNlJXg6T3Zc2O4Wbg0Xso3rrg8xfnx-etHYqrU6llprFyhL2LecRHujsZsHr3-gXIwsyUazkChF9l6LlELKN0pXN1b6L-J_2w9iLE8u5Fn0qOqGSneEvPWCH0KfkI9Zf75WUv2bISQ/w400-h266/collage%20agresiones%20istmo.jpeg'], 'text': '\n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDPcfmDJIlPU71fLgfwJYjDut_VzOoqpBsHWibSmOo0xqptLSDQwHj4U6TeVremmElavXHImbo1eK6gOT1815b-ABfhm5mfbkouehcNsOYefnr8ozacvNIhRhJrzvRC2tQ-\nxmp1rVq0K33_SozkZ_OcegVOmVakL_X-\nRThtdqtc8Mfs0eqjBY2w_0_/w400-h225/maxresdefault.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgDPcfmDJIlPU71fLgfwJYjDut_VzOoqpBsHWibSmOo0xqptLSDQwHj4U6TeVremmElavXHImbo1eK6gOT1815b-ABfhm5mfbkouehcNsOYefnr8ozacvNIhRhJrzvRC2tQ-\nxmp1rVq0K33_SozkZ_OcegVOmVakL_X-\nRThtdqtc8Mfs0eqjBY2w_0_/s1280/maxresdefault.jpg)  \n---  \nImagen tomada de France 24  \n  \n\n\n**Ucrania.** En el curso de la guerra de ocupación del imperialismo ruso en\nUcrania, las manos sanguinarias del imperialismo yanqui y alemán continúan\napoyando al gobierno nazi de Kiev prolongando la carnicería, donde las únicas\nvíctimas son los trabajadores y los pueblos. Los gobiernos reaccionarios de\nEE.UU. y Alemania han anunciado el envío de tanques de guerra para apoyar el\ntítere Zelensky. Se trata de 14 tanques Leopard-2 (Alemania) y 31 tanques\nAbrams (EE.UU.) los cuales se sumarían a los 14 tanques Challenger\n(Inglaterra) que se habían anunciado previamente. Este conflicto bélico por el\nnuevo reparto de las zonas de influencia en Europa busca despresurizar la\ncrisis general del imperialismo y su efecto es justamente el contrario, pues\nademás de las evidentes penurias de la guerra imperialista sobre los\nterritorios en disputa, el nivel de vida de las masas en otros países se\ndeteriora aún más con el alza del costo de la vida, la especulación, la\nexplotación y la miseria. Debemos recordar que no existen los imperialismos\nbuenos, todas las potencias y súper potencias tienen las manos manchadas de\nsangre de la clase obrera y los pueblos oprimidos. ¡Abajo los imperialismos\nyanqui y ruso! ¡Abajo el gobierno nazi de Kiev! ¡Abajo la guerra imperialista!\n\n\n\n**[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIvWXIH1s9kKfmR8rU_8q775yfW_zBtcixK3eBaN1auCZuU_RxAySxHZrCK8q1vkkghteD5NzMcn2ce6xnpg3NXg_Z0676QLcRivDFQ52N-uofujjHM3zGgyEpK15gc9YAo17-Zw2eSB3pquSwePf-\nFc7jvm9CM9_tSIbHyUnLLVaJin7nSHlC4U63/w400-h266/pal-2-850x567.jpg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgIvWXIH1s9kKfmR8rU_8q775yfW_zBtcixK3eBaN1auCZuU_RxAySxHZrCK8q1vkkghteD5NzMcn2ce6xnpg3NXg_Z0676QLcRivDFQ52N-uofujjHM3zGgyEpK15gc9YAo17-Zw2eSB3pquSwePf-\nFc7jvm9CM9_tSIbHyUnLLVaJin7nSHlC4U63/s850/pal-2-850x567.jpg)**\n\n**  \n **\n\n**Palestina.** Una nueva masacre se registró en la Cisjordania ocupada en un\ncampamento de refugiados en Jenin. El ejército fascista-sionista de ocupación\nirrumpió el pasado 26 de enero lanzando una enorme cantidad de gases\nlacrimógenos contra un hospital pediátrico -lo que obligó a la evacuación de\nlos niños-, mientras que realizó una innumerable cantidad de disparos de armas\nde fuego contra la población. Israel justificó esta incursión diciendo que se\ntrató de "un operativo antiterrorista". Al menos 9 palestinos fueron\nasesinados por el ejército israelí, entre las víctimas mortales se encuentra\nMagda Obaid, una mujer de 61 años quien murió de un disparo en el cuello.\nDecenas de palestinos fueron lesionados o intoxicados con los gases.\nParalelamente en Jerusalén un décimo palestino fue asesinado por el ejército\nsionista. Como resultado de esto, diversas facciones de la resistencia\npalestina han jurado que vengarán a los mártires. Al momento Israel lleva más\nde 30 palestinos asesinados en este inicio de 2023.\n\n\n\n**[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLXUWuYMPsQj55nd3hUotV6hkEaZNH0xLYa7VUDUfj8ibQs6qCUQZNLIbO6kJ4Mb7_ASJwyRHN89pXe8xCuDwJmsKRaCu5EBrAg7_MxceJmhGdCI-\nvFXHLRqW-\nSxVz8nVgT13Ox-6kiwqEZ6aB0cEtWm_ZYPcvWRte2SKIzq3Pw3SJp6J1PqItU4gJ/w400-h266/ca-\ntimes.brightspotcdn.webp)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjLXUWuYMPsQj55nd3hUotV6hkEaZNH0xLYa7VUDUfj8ibQs6qCUQZNLIbO6kJ4Mb7_ASJwyRHN89pXe8xCuDwJmsKRaCu5EBrAg7_MxceJmhGdCI-\nvFXHLRqW-\nSxVz8nVgT13Ox-6kiwqEZ6aB0cEtWm_ZYPcvWRte2SKIzq3Pw3SJp6J1PqItU4gJ/s1200/ca-\ntimes.brightspotcdn.webp)**\n\n**  \n **\n\n**Líbano.** El 4 de agosto de 2020 una explosión sacudió Beirut, el puerto y\ncapital de ese país; [desde\nentonces](https://solrojista.blogspot.com/2020/08/breves-iniciando-\nsemana_17.html) las masas han tomado las calles en diversos momentos\ndenunciando la corrupción y burocracia campante que derivaron en aquella\ntragedia. Luego de mantener la investigación durante 13 meses en suspenso, el\nlunes pasado el juez de causa retomó la instrucción acusando al fiscal general\ny a otros altos funcionarios de Estado por obstruir las investigaciones; en\nrespuesta la Fiscalía ha iniciado una investigación contra el juez por\n"rebelión contra la justicia" y "usurpación", además de ordenar la liberación\nde todos los funcionarios detenidos por la explosión. Entre los detenidos ya\nliberados se encuentra Ziad Auf, funcionario portuario con doble nacionalidad\n(libanesa-estadounidense) y por el cual el gobierno imperialista de EE.UU.\nejerció demasiada presión sobre Beirut para ser liberado y repatriado. El\njueves mismo las masas han vuelto a tomar las calles y los juzgados, ahí se\nregistraron algunos enfrentamientos entre familiares de las víctimas y la\npolicía antimotines.\n\n\n\n[![](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEij3bUBFXAksSvJu0QtbCrZWwXMMNunWeJEpCqlx-\ngu_n8VEYgNlJXg6T3Zc2O4Wbg0Xso3rrg8xfnx-\netHYqrU6llprFyhL2LecRHujsZsHr3-gXIwsyUazkChF9l6LlELKN0pXN1b6L-J_2w9iLE8u5Fn0qOqGSneEvPWCH0KfkI9Zf75WUv2bISQ/w400-h266/collage%20agresiones%20istmo.jpeg)](https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEij3bUBFXAksSvJu0QtbCrZWwXMMNunWeJEpCqlx-\ngu_n8VEYgNlJXg6T3Zc2O4Wbg0Xso3rrg8xfnx-\netHYqrU6llprFyhL2LecRHujsZsHr3-gXIwsyUazkChF9l6LlELKN0pXN1b6L-J_2w9iLE8u5Fn0qOqGSneEvPWCH0KfkI9Zf75WUv2bISQ/s2880/collage%20agresiones%20istmo.jpeg)\n\n  \n\n\n**México.** La guerra contra el pueblo se profundiza, y las operaciones del\nviejo Estado terrateniente-burocrático se están concentrando contra los\ntrabajadores y los pueblos en resistencia. A pesar de toda la parafernalia de\nla autoproclamada "cuarta transformación" luego de la captura de Ovidio\nGuzmán, el juicio contra Genaro García Luna o los incidentes en el metro de la\nCDMx, lo cierto es que los esfuerzos principales del régimen están centrados\nen cercar, aislar, contener, criminalizar y exterminar al movimiento popular,\nespecialmente a las izquierdas anticapitalistas. Si vemos rápidamente los\núltimos acontecimientos en el país, además de la reciente militarización del\nmetro con la Guardia Nacional, podemos tener una idea más clara. En Michoacán\nfueron desaparecidos los compañeros Ricardo Lagunes Gasca y Antonio Díaz\nValencia, el primero de ellos abogado democrático y el segundo dirigente\ncomunitario que han estado visiblemente a la cabeza de la resistencia contra\nel proyecto minero "Las Encinas". Mientras tanto en el Istmo de Tehuantepec en\nmenos de 15 días se han registrado distintas agresiones; la primera fue la\ndetención arbitraria de David Hernández Salazar, de la comunidad Binniza´ de\nPuente Madera, Municipio de San Blas Atempa; el pasado 17 de enero David fue\ndetenido por agentes de investigación en Tehuantepec y trasladado al\nreclusorio de Tanivet donde horas después fue puesto en libertad vinculado a\nproceso por oponerse a la imposición de un polígono industrial del Corredor\nInteroceánico del Istmo de Tehuantepec (CIIT); la segunda ha sido el\nhostigamiento contra ejidatarios y comuneros de la zona norte del Istmo\nquienes realizaban un bloqueo a las vías de ferrocarril tras expulsar a\ntrabajadores de la empresa que realiza las obras del CIIT, en represalia desde\nel día 26 de enero arribaron elementos de la Secretaría de Marina Armada de\nMéxico para tratar de intimidar a la población, lo que derivó en nuevas\nprotestas y la llegada de más campesinos a reforzar la lucha. Por último el\ndía de ayer, 29 de enero sujetos armados a bordo de 10 camionetas arribaron a\nla comunidad de Rincón Tagolaba, Tehuantepec, derrumbando las cadenas de\nacceso a la comunidad, los postes y cercos de las viviendas, realizando\ndetonaciones al aire e incendiando pertenencias de la población. Al mando de\nestos iba el mercenario "Tacho" Canasta y su hermano Sergio Gutiérrez quien se\nostenta indebidamente como "comisariado" de Santa Cruz Tagolaba; su objetivo\nes intimidar a la población para adueñarse de las tierras de la comunidad y\nnegociarlas con el CIIT. Muchas horas después arribó un operativo de la\nGuardia Nacional tras las denuncias ante organismos públicos de derechos\nhumanos, pero los agresores ya se habían retirado llevándose consigo la\nevidencia de la agresión armada.\n\n\n\n\n\n', 'source': 'http://solrojista.blogspot.com/2023/01/breves-iniciando-semana_30.html'}