{'author': 'Maria de Fátima Siliansky de Andreazzi', 'time': '2023-02-03T17:22:59-03:00', 'title': 'O que fará o governo Lula com a rede de hospitais federais? (Por Maria de Fátima Siliansky de Andreazzi*)', 'images': ['https://anovademocracia.com.br/images/17466_B7A354DB3642C786-7.jpg'], 'text': '![](https://anovademocracia.com.br/images/17466_B7A354DB3642C786-7.jpg)\n\nHospitais federais são alvos de desmonte nos sucessivos governos. Foto: CNN\n\nProgramas de transição de governo, muito mais do que projetos\neleitorais/eleitoreiros, indicam mais concretamente o que se espera da nova\ngerência. Os hospitais do Ministério da Saúde são uma rede enorme e bastante\nsignificativa, constituída de hospitais gerais e institutos especializados (os\ndo Câncer, Traumato-Ortopedia, Cardiologia) espalhados principalmente na\ncidade do Rio de Janeiro e atendendo todo o estado. Os seis hospitais gerais\nda rede contam com mais de 1.600 leitos fora os desativados [1]: Hospital\nFederal do Andaraí (HFA), Hospital Federal de Bonsucesso (HFB), Hospital\nFederal Cardoso Fontes (HFCF), Hospital Federal de Ipanema (HFI), Hospital\nFederal da Lagoa (HFL), Hospital Federal dos Servidores do Estado (HFSE). O\ncusteio de todas essas unidades chega a R$ 2,2 bilhões por ano.\n\nPor falta de pessoal, não funcionam com a capacidade máxima necessária para\nrespaldar as necessidades de internação: por vezes até 40 por cento de seus\nleitos ficam fechados e a falta de pessoal tem sido coberta parcialmente com\ncontratos temporários que geram insegurança imensa na continuidade dos\nserviços, sendo insuficientes para cobrir a necessidade. Todo fim desses\ncontratos, em torno de 2.000 a 4.000 postos de trabalho, gera o prenúncio de\ncaos e fechamento desses hospitais. Paga-se caros serviços terceirizados que,\nde outra forma, poderiam com economia serem feitos por pessoal concursado.\n\nO governo Bolsonaro continuou e aprofundou esse desmonte dos hospitais\nfederais, o que ficou muito agudo em função da pandemia de COVID, porém a\ncrise vem de muito antes. O último concurso para os hospitais federais no Rio\nde Janeiro foi realizado em 2005 e os candidatos aprovados somente foram\nchamados em 2009 por decisão judicial demandada pelos próprios, já que o\nconcurso caducaria. Sem a reposição regular, havia um déficit de 8.243\nservidores, de acordo com a Defensoria Pública da União (DPU), que em 2020 não\nse resolveu.\n\nPor que os governos Dilma, Temer e Bolsonaro não fizeram concurso para os\nhospitais, o que, sabidamente, iria gerar estabilidade e permitir a ativação\ndos leitos desativados? Qual a solução que o programa de transição do governo\nLula apontou para resolver essa questão gravíssima (decorrente da qual uma\nfila para cirurgia ortopédica pode demorar 3 anos ou uma colonoscopia 1 ano a\ndespeito do esforço que os servidores públicos fazem para manter serviços\nfuncionando a duras penas)? Desativam-se serviços como os de transplantes para\npagar o mesmo serviço na iniciativa privada.\n\nNo programa de transição para a saúde, que contou com a participação da atual\nMinistra, Nísia Trindade, na identificação dos problemas da rede\nespecializada, se reconhece a redução dos atendimentos e o desabastecimento,\nporém não há uma linha referente a carência de pessoal. Logo, esse não é um\nproblema para o governo que entra.\n\nAo mesmo tempo, como ações prioritárias, propõe: Garantir acesso e reduzir\nfilas para consultas, exames, cirurgias e procedimentos especializados, de\ninício imediato. Onde e quem fará esses procedimentos? A rede privada? Por\nisso, não se investe nos hospitais públicos? Ao mesmo tempo, se reconhece a\nredução do orçamento e se solicita recomposição do de R$ 10,47 bilhões para o\nano de 2023 e acréscimo de R$ 12,3 bi para atender aumento de demanda. Ou\nseja, a preocupação com recursos é certeira, mas para onde irá o dinheiro?\nPara enfrentar os obstáculos da rede especializada (os hospitais) propõe\nconclamar um esforço nacional para enfrentar as filas de consultas, exames e\ncirurgias existentes em cada região do país e qualificar o SISREG.\n\nMas, especificamente para os hospitais federais já começa a ficar claro o\nprojeto:\n\n1\\. _Segundo o TCU [2] seria válido, para avaliar a possibilidade da fonte de\nrecursos para a unidade, considerar fatores como nível de entrega de valor\npara a população._ — Sob essa linguagem saída dos MBAs empresariais, ele\npropõe remunerar os hospitais pelos resultados (e resultados em saúde é muito\nmais complexo do que num supermercado), porém não se compromete com recursos\npara que eles possam ter melhor desempenho e o principal é pessoal.\n\n2\\. _Avaliação do desempenho do hospital pela estrutura de governança,\ndirecionando as ações assistenciais para a satisfação do usuário_ — Aqui uma\nlinguagem obscura que só acende um alerta do que vem por aí.\n\n3\\. _Reavaliar o modelo de gestão da rede de hospitais do RJ vinculados ao\nMS_. Aqui está a chave do entendimento do projeto que iremos comentar adiante,\nou seja, por que o programa de transição não se compromete com a reposição do\npessoal através de concurso.\n\n4\\. _Ocupação de cargos de direção sem observância de critérios técnicos_.\nNovamente, talvez os MBAs empresariais façam diferença.\n\nSomente não entende quem não quer entender: que o projeto do governo do PT,\nprincipalmente desde a criação da EBSERH (empresa) pelo governo Dilma não é\nfortalecer o caráter público, o concurso público e o servidor na área de\nsaúde. O alinhamento do governo com o discurso neoliberal que acusa o servidor\npúblico de inoperância vai ao encontro da necessidade de flexibilizar o gasto\npúblico, próprio das políticas de ajuste, ou seja, facilitar a demissão de\ntrabalhadores e reduzir serviços. O mandonismo local, coronelismo e todas as\nformas de dominação pessoal que caracterizam nossa sociedade apontam para\nmodelos de gestão também flexíveis para o nepotismo, a formação de clientelas\ne a corrupção como as Organizações Sociais. No caso dos modelos de fundação e\nempresa pública, o caminho é se transformarem em empresas mistas que possam\natender tanto o SUS como os planos de saúde. A origem de toda essa política é\na submissão ao Imperialismo, são as propostas do Banco Mundial para os\nhospitais públicos, através de parcerias público privadas, que parecem ser\naceitas de bom grado e não como remédios amargos, para quem já defendeu um dia\numa via eleitoral para o socialismo em contraponto ao movimento revolucionário\ndo final dos anos 70 e início dos 80.\n\nOs combativos servidores do Ministério da Saúde que se preparem. A EBSERH é\nexemplo de assédio aos servidores, modelo empresarial de metas e ambiente de\ntrabalho que joga trabalhadores de diferentes vínculos uns contra os outros\npara melhor controle. Promete muito e entrega pouco, contratos não são\ncumpridos, há redução de atendimento e fechamento de serviços. Ela própria\npode vir a ser a gestora dos hospitais federais, como foi vazado para a\nimprensa em dezembro.\n\nMuito confete traz o programa de transição sobre os conselhos com participação\ndos movimentos sociais, fechados ou boicotados pelo governo Bolsonaro. Mas, no\npassado, na criação da EBSERH, o governo Dilma respeitou parecer contrário do\nConselho Nacional de Saúde?\n\n* * *\n\n**Notas:**\n\n* Presidente do Centro Brasileiro de Solidariedade aos Povos (Cebraspo) e professora associada de Economia e Política de Saúde na Universidade Federal do Rio de Janeiro (UFRJ).\n\n[1] Dados aproximados. O sistema de informações atuais do SUS está tão\npropositalmente obscuro que não dá para imediatamente fazer uma série\nhistórica dos leitos federais. Cada período tem um critério diferente de\nclassificação.\n\n[2] Sempre se acusa o TCU de indutor de reformas que o próprio governo federal\napoia, como o caso da Empresa Brasileira de Serviços Hospitalares', 'source': 'https://anovademocracia.com.br/noticias/18644-o-que-fara-o-governo-lula-com-a-rede-de-hospitais-federais-por-maria-de-fatima-siliansky-de-andreazzi'}