{'author': 'Ângelo de Carvalho', 'time': '2023-02-03T19:20:50-03:00', 'title': 'Reino Unido: Greve geral toma o país mobilizando mais de meio milhão de trabalhadores', 'images': ['https://anovademocracia.com.br/images/sean_smith_the_guardian.jpg', 'https://anovademocracia.com.br/images/dan_kitwood_getty_images.jpg', 'https://anovademocracia.com.br/images/62TN3KGIBFIGFKHBDP3LJYF66I.jpg', 'https://anovademocracia.com.br/images/aaaaa.jpg'], 'text': '![](https://anovademocracia.com.br/images/sean_smith_the_guardian.jpg)\n\nGreve geral multitudinária sacudiu o Reino Unido contra a crise e a "lei de\ngreves". Foto: Sean Smith/The Guardian\n\nNo dia 1° de fevereiro, mais de meio milhão de trabalhadores declararam greve\ne realizaram manifestações e piquetes em todo o Reino Unido contra a crise e\nrepudiando a lei que restringe o direito à greve. A greve mobilizou ao menos\n300 mil professores de 23 mil escolas, 100 mil servidores públicos de mais de\n100 departamentos, 100 mil ferroviários e 70 mil professores universitários,\nalém de milhares de estudantes que apoiaram a mobilização.\n\nOs trabalhadores exigiram um aumento salarial maior que a inflação, que\natingiu 10% em 2022. Além disto, também denunciaram a piora constante das\ncondições de vida do povo frente à escalada da crise no Reino Unido, que gerou\numa perda no salário real entre 10% e 23% nos últimos dez anos. As\nmanifestações também denunciaram a “lei das greves”, atualmente em trâmite no\nparlamento inglês. A nova legislação busca restringir o direito à greve de\nalguns setores dos trabalhadores do Reino Unido ao impor um “nível mínimo de\nserviços” que deve continuar em funcionamento durante a mobilização.\n\nAlém disso, os trabalhadores da educação, estudantes e pais de alunos\ncondenaram a precarização constante das instituições de ensino do Reino Unido,\nresultado de cortes orçamentários e medidas de austeridade que se\nintensificaram desde 2010.\n\n**Protestos e piquetes por todo o Reino Unido**\n\n![](https://anovademocracia.com.br/images/dan_kitwood_getty_images.jpg)\n\nManifestação no centro de Londres reúne milhares. Foto: Dan Kitwood/Getty\nImages\n\nAs mobilizações começaram ainda na manhã da quarta-feira. Em Londres, capital\nda Inglaterra, servidores públicos, professores e estudantes realizaram\npiquetes em importantes escolas e prédios administrativos do país. O\nEscritório da Sua Majestade (departamento responsável pelo desenvolvimento das\nfinanças e medidas econômicas do Reino Unido), o Departamento para Negócios,\nEnergia e Estratégia Industrial e a escola _Bishop Thomas Grant_ foram alguns\ndos pontos de concentração e bloqueio pela mobilização dos trabalhadores.\n\nTambém na capital, milhares marcharam de diferentes pontos da cidade, como\n_Portland Place_ e o centro de Londres, até o Palácio de Westminster, onde\ndenunciaram os efeitos da crise e cortes orçamentários sobre o povo. Protestos\nocorreram ainda em Whitehall, uma outra área da cidade de Westminster, e no\ncentro de lazer _Glass Mill_ , no sudeste de Londres.\n\nAlém da crise e da inflação, a precarização da educação foi um tema central\nnas manifestações. Funcionários da Empresa para Empréstimos Estudantis, do\nEscritório para os Estudantes e do Departamento para a Educação somaram-se aos\nprofessores e estudantes nas denúncias sobre o estado da educação e\ninstituições de ensino no Reino Unido. “Temos que usar livros muito velhos que\nforam usados ao longo dos anos, estão se despedaçando e precisam ser colados\ncom fita”, denunciou Lucy MacDonald, professora de inglês da escola _Bishop\nThomas Grant_ , ao monopólio de imprensa _The Guardian_. Outros manifestantes\ndenunciaram que muitas escolas da região estão sem os aquecedores ligados,\napesar das baixíssimas temperaturas do inverno.\n\nEm Birmingham, piquetes foram erguidos em múltiplos pontos da cidade a partir\ndas 8h, como na entrada do Escritório das _Midlands_ Ocidentais e do\nEscritório da Comissão de Apostas, onde receberam apoio de transeuntes na\nforma de buzinas e gestos. Uma manifestação no centro da cidade reuniu\ncentenas de trabalhadores que denunciaram a crise, os cortes nas pensões e a\nprecarização das universidades. Anne Buttner, secretária da Universidade de\nBirmingham, afirmou ao monopólio de imprensa _The Guardian_ que “as pessoas\nestão exaustas e esgotadas. Você pode ver, todos estão fora [na rua]. As\nenfermeiras estão fora, os ferroviários estão fora, os funcionários dos\ntrilhos estão fora, os trabalhadores do serviço postal estão fora. É\nencorajador ver que não somos os únicos gritando no vazio. Existem muitos de\nnós”.\n\nAo longo da marcha, os trabalhadores entoaram a canção de protesto “Prefiro\nser um ‘piqueteiro’ do que um fura-greve”, música que ficou famosa na década\nde 1980 durante a greve dos mineiros ingleses contra as medidas reacionárias\nde Margareth Thatcher.\n\n> ‘I’d rather be a picket than a scab’ ?\n> [pic.twitter.com/Hd52lxKHwE](https://t.co/Hd52lxKHwE)\n>\n> — Bleu Ferret (@Ferretgrove) [June 18,\n> 2022](https://twitter.com/Ferretgrove/status/1538125122703335430?ref_src=twsrc%5Etfw)\n\nOs protestos e piquetes ocorreram ainda na escola _Myrton_ , em Warwick, na\n_Harris Academy School_ , em Luton e na Escola de Coral da Catedral de\nBristol. Os estudantes e pais dos alunos se reuniram com os professores,\nferroviários e servidores em marchas massivas na cidade de Manchester,\nWokingham, Brighton e Bristol. “Nossas disputas podem estar separadas, mas nós\ntemos um único objetivo”, afirmou Seb, piloto de trens de alta-velocidade que\ntomou parte na manifestação em Bristol, ao _The Guardian_ l. Um professor da\nmesma cidade afirmou que a perda no salário real vem acompanhada de uma\nexploração cada vez maior. Segundo ele, os professores precisam lidar com um\nnúmero de alunos maior a cada ano e uma carga de trabalho que os obriga a\ntrabalhar nos finais de semana.\n\n![](https://anovademocracia.com.br/images/62TN3KGIBFIGFKHBDP3LJYF66I.jpg)\n\nManifestação reuniu centenas em Luton. Foto: Pete Cziborra/Reuters\n\nFora da Inglaterra, a mobilização atingiu as cidades de Edimburgo e Glasgow,\nna Escócia, e as Universidades de Ulster e Universidade de Dublin, na Irlanda.\nNesta última, professores denunciaram as condições precárias de trabalho de\ncolegas de profissão que têm contratos menos estáveis. Cartazes erguidos por\neles exclamavam denúncias como “Eu trabalhei gripado e com febre porque não\ntenho licença médica” e “A possibilidade de ter uma casa com estabilidade ou\numa aposentadoria é um sonho distante”.\n\n**Número de trabalhadores na miséria aumenta a cada ano**\n\nA greve geral do dia 01/02 ocorreu em um contexto no qual as taxas de miséria\nno Reino Unido têm aumentado cada vez mais, resultado da inflação galopante e\nda recessão que, segundo o próprio Banco da Inglaterra, deve perdurar pelo\nmenos até 2024. Um relatório de 2023 mostra que aproximadamente 13,4 milhões\nde pessoas no país estavam na pobreza entre 2020 e 2021.\n\nAlém disso, ao menos 74.230 famílias ficaram sem casa ou estavam em risco\niminente de perdê-la entre janeiro e março de 2022, um número que supera em\n11% o trimestre anterior. Destas famílias, 10.560 possuíam pessoas empregadas\nem trabalhos de período integral e 25.610 eram famílias com crianças. Ellie\nClark, uma trabalhadora entrevistada pelo _The Guardian_ na manifestação do\ndia 01/02 denunciou que a situação está “muito, muito difícil”: “Eu estou\nsempre preocupada que estou há uma crise de distância de morar na rua. Que eu\nestou há um pagamento de virar sem-teto. Nós estamos simplesmente vivendo na\npobreza”, afirmou a trabalhadora.\n\nAlém da falta de moradia, a comida também tem se tornado cada vez menos\nacessível: a inflação sobre os alimentos atinge 16,7% no Reino Unido. Em\nsetembro de 2022, ao menos 9,7 milhões de pessoas estavam em estado de\n“insegurança alimentar”. Cada vez mais, famílias do país relatam a necessidade\nde comprar comidas ultraprocessadas, como carnes de hambúrguer ou salsichas de\ncachorro quente, por serem mais baratas. Os bancos alimentares, que quase não\nexistiam na região em 2010, agora se proliferam em todo o Reino Unido. A\nTrussell Trust, gestora de bancos alimentares, registrou 300 mil novos\nusuários somente na primeira metade de 2022, um quinto dos quais se tratavam\nde famílias que possuíam pelo menos uma pessoa com emprego.\n\nFrente a isso, tem crescido também a mobilização popular por melhores\ncondições de vida, como se concretizou no dia 01/02. Em 2022, [os ferroviários\nrealizaram a maior greve dos últimos dez anos](https://anovademocracia.com.br/noticias/17759-reino-unido-\nferroviarios-realizam-maior-greve-dos-ultimos-30-anos), no mesmo período que\nmotoristas de ônibus e motoristas de aplicativo foram às ruas exigir seus\ndireitos. Durante a _Black Friday_ , [trabalhadores da _Amazon_ do país\nparalisaram suas atividades](https://anovademocracia.com.br/noticias/18402-black-friday-e-marcada-por-\nprotestos-e-greves-de-trabalhadores-da-amazon) contra a superexploração. Dois\nmeses depois, dezenas de milhares de profissionais da enfermagem entraram em\ngreve por melhores condições de trabalho. No dia 03/02, uma greve de\nmotoristas de ambulância e enfermeiros no País de Gales garantiu um aumento\nsalarial de 6% a 7,5%. Enfermeiros, socorristas, paramédicos e telefonistas de\nemergência da Inglaterra também prometeram se mobilizar nas próximas semanas.\n\n![](https://anovademocracia.com.br/images/aaaaa.jpg)\n\nTrabalhadores erguem _outdoor_ e cartazes com consigna **Proteger o Direito à\nGreve**. Foto: Kirsty O’connor - Pa Images/Getty Images\n\nAlém disto, os trabalhadores têm denunciado a “lei anti-greve”. A medida em\ndiscussão é uma carta dos imperialistas ingleses para tornar ainda mais\ndifícil a organização de greves e lutas. Contudo, a imensa mobilização que\nsacudiu todo o Reino Unido demonstra que os trabalhadores não vão abaixar a\ncabeça e estão dispostos a seguir na luta.', 'source': 'https://anovademocracia.com.br/noticias/18646-reino-unido-greve-geral-toma-o-pais-mobilizando-mais-de-meio-milhao-de-trabalhadores'}