{'author': 'GABRIEL ARTUR', 'time': '2023-02-03T14:43:17-03:00', 'title': 'MA: Dois indígenas guajajara e um trabalhador são mortos em meio ao aumento de assassinatos no campo', 'images': ['https://anovademocracia.com.br/images/montagem-3-_1.jpg', 'https://anovademocracia.com.br/images/funcionario-da-sesai-assassinado-na-TI-ArariboiaRaimundo-Ribeiro-da-SilvaFoto_arquivo-pessoal.jpg', 'https://anovademocracia.com.br/images/capa-indigenas.jpg', 'https://anovademocracia.com.br/images/ADWWD123421.jpg', 'https://anovademocracia.com.br/images/0-2021/03/luta-pela-terra/guardioes-floresta-guajajara-750x410.jpg', 'https://anovademocracia.com.br/images/esticado-nova_11_1.jpg'], 'text': '![](https://anovademocracia.com.br/images/montagem-3-_1.jpg)  \n****\n\nJosé Inácio Guajajara e Valdemar Marciano Guajajara. Foto: Reprodução\n\nDois indígenas da etnia guajajara, José Inácio Guajajara e Valdemar Marciano\nGuajajara, foram encontrados mortos entre os dias 24 e 28 de janeiro no\nMaranhão, em áreas de conflito agrário envolvendo indígenas e latifundiários.\nJosé Inácio Guajajara, de 46 anos, foi encontrado morto com marcas de\nviolência pelo corpo às margens da BR-226, próximo à Terra Indígena (TI) Cana\nBrava, no município de Grajaú. No entanto, de acordo com o Instituto de\nMedicina Legal (IML), o indígena morreu em “decorrência de causas naturais”.\nJá Valdemar Marciano Guajajara, de 45 anos, foi encontrado morto na manhã do\ndia 28 de janeiro, na cidade de Amarante do Maranhão, que fica a cerca de 637\nquilômetros da capital São Luís e faz divisa com a TI Arariboia. A regional do\nMaranhão do Conselho Indigenista Missionário (Cimi) disse que o indígena da\naldeia Nova Viana foi encontrado com marcas “que indicam que ele tenha sido\nbrutalmente assassinado”.\n\nJá no dia 31 de janeiro, o trabalhador Raimundo Ribeiro da Silva, de 57 anos,\nfoi assassinado a tiros na aldeia Abraão, localizada na TI Arariboia. Raimundo\nera casado com uma indígena guajajara e cumpria a função de motorista do Polo\nda Secretaria Especial de Saúde Indígena (Sesai), no município de Arame, no\nMaranhão.\n\n![](https://anovademocracia.com.br/images/funcionario-da-sesai-assassinado-na-TI-ArariboiaRaimundo-Ribeiro-\nda-SilvaFoto_arquivo-pessoal.jpg)\n\nRaimundo Ribeiro da Silva. Foto: Reprodução\n\nAs mortes ocorrem em um contexto de aumento do número de assassinatos de\nindígenas e ativistas da luta pela terra do estado do Maranhão.\n\n**VELHO ESTADO SE CONTRADIZ**\n\nNo caso de José Inácio Guajajara, o governo do Maranhão informou,\noficialmente, que “o indígena foi encontrado morto com marcas de disparos de\narma de fogo”. Posteriormente, o IML de Imperatriz, na figura da diretora Ana\nPaula Milhomem, informou que o corpo não tinha nenhuma marca de violência. O\ninstituto afirmou que José “teve um infarto e acabou caindo em algumas\npedrinhas, o que levou a alguns machucados com sangue na região do peito”. A\nmorte do indígena aconteceu um dia depois de um encontro entre a Comissão de\nDireitos Humanos da Ordem dos Advogados do Brasil (OAB) e lideranças da TI\nAraribóia. Durante a visita técnica, a comissão se reuniu com 47 caciques e\nouviu relatos de violência e ameaças contra o povo guajajara.\n\nJá Valdemar Marciano Guajajara foi encontrado morto em um canteiro de obras\ncom sinais de espancamento. De acordo com o laudo médico, a causa da morte é\ntraumatismo cranioencefálico. Uma testemunha disse que, antes de ser morto, o\nindígena estava bebendo em um bar da região acompanhado da esposa, que está\ndesaparecida, e de outras pessoas.\n\n**ESCALADA DE VIOLÊNCIA SE ALONGA POR 12 ANOS**\n\nEm entrevista ao monopólio de imprensa g1, uma liderança guajajara falou sobre\no caso e a escalada de violência na região nos últimos 12 anos : “Durante esse\ntempo todinho, a comunidade não suporta mais, né? Viver angustiado, não tem\nmais alegria de trabalhar na roça, né. As mulheres, nossas esposas, também se\npreocupam com a gente, né. As crianças e os jovens estão crescendo e vendo\naquilo”.\n\nNo dia 12/08/2018, o cacique da aldeia Cocalinho I, Jorge Guajajara, foi\nencontrado morto perto do rio Zutiwaia que corta a TI Arariboia, no município\nde Arame, no Maranhão. Segundo os guajajara, o indígena de 56 anos foi\nassassinado pela sua posição de destaque na luta pela autodemarcação da TI\nArariboia pelo grupo de autodefesa Guardiões da Floresta.\n\nPouco mais de um ano depois, no dia 02/11/2019, indígenas Guardiões da\nFloresta foram emboscados por madeireiros na selva maranhense, resultando no\nassassinato do guardião da floresta Paulo Paulino Guajajara, morto com um tiro\nno rosto. Um madeireiro identificado como Márcio Gleik Moreira Pereira também\nmorreu em uma troca de tiros, e o indígena Laércio Sousa Silva sobreviveu.\nPoucos dias depois, a área foi palco de um incêndio criminoso.\n\nUm mês depois, no dia 07/12/2019, dois caciques guajajara, Firmino Praxete\nGuajajara, de 45 anos, da aldeia Silvino (TI Cana Brava) e o cacique Raimundo\nBelnício, 38 anos, da aldeia Descendência Severino (TI Lagoa Comprida), foram\nassassinados com tiros de revólver enquanto percorriam em motocicletas um\ntrecho da rodovia BR-266, próximo à aldeia El Betel, na TI Cana Brava, no\nmunicípio Jenipapo dos Vieiras.\n\nNa mesma cidade onde Valdemar foi encontrado morto, no dia 03/08/2022, outro\nguajajara, Janildo Oliveira Guajajara, membro do grupo de autodefesa Guardiões\nda Floresta desde 2018, [foi emboscado junto ao seu sobrinho menor de idade e\nassassinado covardemente com tiros nas costas por grandes madeireiros da\nregião](https://anovademocracia.com.br/noticias/18062-ma-dois-indigenas-guajajara-sao-assassinados-um-\nterceiro-foi-baleado). No mesmo dia, Jael Carlos Miranda Guajajara morreu após\nser propositalmente atropelado por homens do mesmo bando em Arame.\n\n![](https://anovademocracia.com.br/images/capa-indigenas.jpg)\n\nJanildo Oliveira Guajajara e Jael Carlos Miranda Guajajara. Foto: Reprodução.\n\nPouco mais de uma semana depois, no dia 11/09/2022, Antônio Cafeteiro, da\naldeia Lagoa Vermelha, foi assassinado com seis tiros no município de Arame,\npróximo ao limite da TI Arariboia.\n\nNo início de janeiro de 2023, dois indígenas, identificados como Benedito\nGregório Soares Guajajara, de 19 anos, e Juninho Guajajara, de 17 anos, [foram\nbaleados por homens em um carro preto não identificado nas imediações da\naldeia Maranuí](https://anovademocracia.com.br/noticias/18568-ma-indigenas-guajajara-de-12-e-15-anos-sao-\nbaleados-na-cabeca), em Santa Luzia, próxima ao município de Arame. Os dois\nseguem internados em estado grave.\n\n![](https://anovademocracia.com.br/images/ADWWD123421.jpg)\n\nJovens indígenas foram baleados na cabeça por carro não identificado. Foto:\nBanco de Dados AND\n\n**INDÍGENAS SE DEFENDEM DOS CRIMES DO LATIFÚNDIO**\n\nA região da floresta amazônica maranhense é palco de um intenso conflito\nagrário envolvendo grileiros, mineradoras, grandes madeireiros e máfias de\ngarimpeiros (todos financiados e organizados por grandes latifundiários) e os\npovos guajajara, awá-guajá e kaapor. A fim de proteger suas terras dos\ninvasores, os indígenas conformaram em 2007 um grupo de autodefesa intitulado\n“Guardiões da Floresta”. Naquela época, um caminhão usado para exploração de\nmadeira ilegal nas matas da região foi apreendido pelos indígenas.\n\nSegundo o Ministério Público Federal (MPF), o veículo pertencia ao madeireiro\nGeraldo Cândido da Costa Filho, conhecido comode vulgo “Geraldinho”. Em vã\ntentativa de subornar os indígenas, foi oferecido R$ 15 mil para que os\nindígenas devolvessem o caminhão. Diante da recusa, um grupo de madeireiros\nfortemente armados com armas de grosso calibre atacou a aldeia. Durante o\nconflito, o cacique Tomé Guajajara trocou tiros com os invasores. Ao final,\nmorreram o pistoleiro Josevan da Costa Gomes e o próprio cacique, além de dois\nindígenas gravemente feridos. “Geraldinho” e os irmãos Joane e Elias Rodrigues\nda Costa foram denunciados pelo MPF pelo homicídio de Tomé Guajajara, mas,\nmostrando-se mais uma vez ser instrumento dos latifundiários e grandes\nburgueses, o velho Estado brasileiro não aplicou a sentença.\n\nEm 2021, diante do aumento das invasões e violência contra os povos indígenas,\no grupo realizou através de uma carta intitulada “Se a nossa terra, a nossa\nfloresta sumir, o que vai ser do meu povo?” diversas denúncias sobre o velho\nEstado, invasões de madeireiros, ameaças de morte e assassinatos. Na carta, os\nguardiões afirmam que as ações empreendidas pelo grupo têm combatido a ação de\nmadeireiros ilegais e outros invasores. “Nós identificamos os invasores,\ndestruímos seus acampamentos e os expulsamos da nossa terra”, afirmam no\ntexto. O grupo também ressalta a ligação entre o latifúndio e o velho Estado\ncom a grande propaganda do chamado “agronegócio” em detrimento do direito à\nterra. “O governo só fala em agro: agro é isso, agro é aquilo, agro é\ndesenvolvimento, agro é tudo para eles. Para nós não. Para o governo, a\nriqueza é soja, é cana, é boi. O branco pensa assim, mas nós não. Dinheiro\npara nós não compra a vida de ninguém”, afirma. Os indígenas concluem a carta\nreafirmando o compromisso e a independência de sua luta: “Nós vamos continuar\nlutando mesmo sem apoio do governo. Nós vamos lutar até o fim. Até o fim.\nEnquanto existir uma criancinha que nós podemos defender, nós estaremos lá.”.\n\n![](https://anovademocracia.com.br/images/0-2021/03/luta-pela-terra/guardioes-floresta-\nguajajara-750x410.jpg)\n\nTainaky Guajajara, Paulino Guajajara e Olimpio Guajajara, membros dos\nGuardiões da Floresta, em abril de 2019. Paulino foi assassinado por\npistoleiros a mando do latifúndio explorador de madeiras. Foto: Survival\nInternational\n\n**VIRADA DO ANO É MARCADA POR CHACINAS E EXECUÇÕES SUMÁRIAS NO CAMPO**\n\nNos últimos meses de 2022, diversos ataques de tropas mercenárias do\nlatifúndio contra camponeses, povos indígenas e quilombolas ocorreram, assim\ncomo ações terroristas de grupos de extrema-direita. Os ataques são insuflados\npelo derrotado Bolsonaro e financiados pelo latifúndio. Na noite de\n20/10/2022, a Área Revolucionária Cleomar Rodrigues, município de Pedras de\nMaria da Cruz (Norte de Minas), organizada pela LCP, foi alvo de um atentado[\nque consistiu em um incêndio contra a casa de um\nmorador](https://anovademocracia.com.br/noticias/18363-atentado-area-camponesa-e-alvo-de-incendio-criminoso-\npela-extrema-direita), na entrada da área, provocado através de uma fresta.\nRoupas e pertences do morador e materiais de propaganda da Assembleia Popular\n(AP) foram destruídos pelas chamas.\n\nMenos de um mês depois, no dia 12/11/2022, [um grupo da extrema-direita\nrealizou um ataque](https://anovademocracia.com.br/noticias/18368-pe-extrema-direita-incendeia-centro-de-\nformacao-e-casa-de-coordenadora-em-acampamento-do-mst-e-picha-suasticas)\ncontra o Centro de Formação Paulo Freire do Movimento dos Trabalhadores Rurais\nSem Terra (MST), localizado no assentamento Normandia, em Caruaru (PE). Os\nbolsonaristas invadiram e incendiaram a casa da coordenadora do movimento e\npicharam suásticas e a palavra “mito” nas paredes do centro.\n\nNo dia 15/12/2022, [foi assassinada Estela Vera](https://anovademocracia.com.br/noticias/18526-ms-\npistoleiros-do-latifundio-executam-estela-vera-lider-indigena-guarani-\nnandeva), de 67 anos, liderança indígena da etnia guarani nandeva, na terra\nIvy Katu, na cidade de Japorã, na fronteira do Mato Grosso do Sul com o\nParaguai. Ela foi morta dentro da própria casa, em frente ao seu filho, que\nficou ileso, mas saiu atônito e só conseguiu se comunicar com a ajuda do\ncacique local, que foi quem levou a denúncia à delegacia. Dois homens\nencapuzados a mataram, no _modus operandi_ típico e claro da pistolagem local\n– compartilhado tanto pelo latifúndio quanto pelo narcotráfico fronteiriço,\nque em geral possuem relações, [conforme abundantes\ndenúncias](https://anovademocracia.com.br/noticias/14564-a-intima-relacao-entre-narcotrafico-e-politica-no-\nbrasil).\n\nNo dia 13/12/2022, o líder camponês Raimundo Nonato Oliveira, conhecido como\n“Cacheado”, de 46 anos, [foi covardemente assassinado pelo\nlatifúndio](https://anovademocracia.com.br/noticias/18479-to-lideranca-camponesa-e-covardemente-assassinada-\npor-pistoleiros) enquanto dormia em sua casa, no município de Araguatins, na\nregião do Bico do Papagaio, Tocantins. Segundo relatos de sua companheira, que\npresenciou o assassinato, três homens encapuzados adentraram a residência por\nvolta da 1h da manhã e efetuaram diversos disparos contra Raimundo, que morreu\nna hora. O camponês lutava pela desapropriação das terras da fazenda Santo\nHilário, pertencentes à União e griladas pelo latifundiário Lund Antônio\nBorges, e deixou esposa, filhos e netos.\n\nJá nos primeiros dias de 2023, no dia 04/01, o camponês Patrick Gasparini\nCardoso, conhecido como “Cacheado”, foi executado na fazenda Norbrasil.\nPatrick era morador da Área Tiago Campin dos Santos, organizada pela LCP e\nlocalizada no município de Nova Mutum-Paraná, em Rondônia (RO). Segundo a LCP,\no crime foi perpetrado por forças policiais, arregimentadas como pistoleiras\ndo latifundiário local.\n\n[Leia também: RO: Camponês da Área Tiago Campin dos Santos é executado; LCP\ndenuncia pistolagem](https://anovademocracia.com.br/noticias/18589-ro-policiais-pistoleiros-assassinam-\ncampones-morador-da-area-tiago-campin-dos-santos)\n\nTambém nos primeiros dias de 2023, o Ministério da Saúde decretou, no dia\n20/01, emergência pública na TI Yanomami. A grave crise sanitária foi causada\npelo avanço do garimpo, atividade à serviço do latifúndio e das grandes\nmineradoras que buscam ouro, cassiterita e outros minérios na área. Além\ndisso, a fim de intimidar os indígenas, grupos paramilitares a serviço do\nlatifúndio atuam, há anos, intimidando indígenas e atacando as aldeias com\n[armamentos de controle exclusivo pelo Exército e de uso\nrestrito](https://anovademocracia.com.br/noticias/16175-rr-exercito-fornece-bombas-de-gas-lacrimogeneo-para-\ngarimpeiros-ilegais-atacar-comunidades-indigena).\n\n#### [Leia também: RR: Velho Estado latifundiário-burocrático promove\ngenocídio contra Yanomamis através do garimpo](https://anovademocracia.com.br/noticias/18620-rr-velho-\nestado-latifundiario-promove-genocidio-contra-yanomamis-atraves-do-garimpo)\n\nNa manhã do dia 28/01, em pleno sábado, o Batalhão de Operações Especiais\n(Bope) da Polícia Militar (PM) de Rondônia assassinou dois camponeses e levou\nterror a mais de 300 camponeses em um novo ataque que atingiu parte dos\nmoradores da Área Tiago Campin dos Santos, em Rondônia. O atentado resultou em\ndois camponeses assassinados, Rodrigo Hawerroth (conhecido como “Esticado”),\nde 34 anos e Raniel Barbosa Laurindo (conhecido como “Mandruvá”) de 24, e três\ncamponeses foram baleados (além de Rodrigo e Raniel, Kenedy também foi\nalvejado e levado para o hospital João Paulo II).\n\n![](https://anovademocracia.com.br/images/esticado-nova_11_1.jpg)\n\nRaniel Barbosa Laurindo (conhecido como “Mandruvá”) de 24 anos e Rodrigo\nHawerroth (conhecido como “Esticado”), de 34 anos, foram assassinados após\ntorturas pela PM de Rondônia. Foto: Banco de Dados AND\n\n#### [Leia também: Chacina em Nova Mutum/RO: Novas denúncias apontam torturas\ne privação de direitos durante ataque da PM](https://anovademocracia.com.br/noticias/18634-chacina-em-nova-\nmutum-ro-novas-denuncias-apontam-para-torturas-e-privacao-de-direitos-durante-\nataque-da-pm)', 'source': 'https://anovademocracia.com.br/noticias/18642-ma-dois-indigenas-guajajara-e-um-trabalhador-sao-mortos-em-meio-a-aumento-de-assassinatos-no-campo'}