{'title': '80 vuotta Stalingradin taistelun voitosta!', 'time': '2023-02-04T99:00:00', 'author': 'mats', 'images': ['https://punalippu.noblogs.org/files/2023/02/stalingrad1.png', 'https://punalippu.noblogs.org/files/2023/02/you.png', 'https://punalippu.noblogs.org/files/2023/02/stalingrad6.png', 'https://punalippu.noblogs.org/files/2023/02/stalingrad7.png', 'https://punalippu.noblogs.org/files/2023/02/stalingrad4.png', 'https://punalippu.noblogs.org/files/2023/02/stalingrad3.png', 'https://punalippu.noblogs.org/files/2023/02/stalingrad2.png', 'https://punalippu.noblogs.org/files/2023/02/you-1.png', 'https://punalippu.noblogs.org/files/2023/02/jepberlin1.png'], 'text': '![](https://punalippu.noblogs.org/files/2023/02/stalingrad1.png)\n\nKommunistinen Internationaali ([ci-ic.org])(https://ci-ic.org/)) verkkosivusto\non julkaissut kirjoituksen historiallisesta voitosta jonka Sosialististen\nneuvostotasavaltojen liiton (SNTL) työläisten ja talonpoikien punainen armeija\nsaavutti natsi-Saksasta ja sen liittolaisista Stalingradissa vuonna 1943.\nStalingradin taistelun voitto oli historiallinen käännekohta toisessa\nmaailmansodassa, mutta se oli myös merkittävä käännekohta koko ihmiskunnan\nhistoriassa, suurena etappina proletaarisen maailmanvallankumouksen\nprosessissa. Alkuperäinen kirjoitus on luettavissa englanniksi\n[täällä](https://ci-ic.org/blog/2023/01/31/on-the-80th-anniversary-of-the-\nvictory-in-the-battle-of-stalingrad/) ja espanjaksi [täällä](https://ci-\nic.org/es/2023/01/31/en-el-80o-aniversario-de-la-victoria-de-stalingrado/).\n\nKirjoituksessa toverit korostavat kuinka Kansainvälinen Kommunistien Liitto\n(KKL) on ottanut puheenjohtaja Maon kannan suhteessa toveri Stalinin rooliin\nhistoriassa. Hän oli suuri marxisti-leninisti, joka aikoinaan systematisoi\nleninismin ja hänellä oli ratkaiseva rooli siinä, että toinen maailmansota\npäättyi sosialismin voittoon. Lisäksi toveri Stalinista puhuttaessa ei voida\nmilloinkaan unohtaa hänen johtoaan Kommunistisen Internationalin\nseitsemännessä kongressissa, joka loi pohjan sille, että yhteisrintamatyötä\nkehitettiin onnistuneesti toisen maailmansodan melskeissä. Tuon\nyhteisrintamatyön johdosta toisen maailmansodan jälkeen proletariaatin\ndiktatuuri voitti useassa Euroopan maassa, kun Albania, Bulgaria, Jugoslavia,\nSaksan demokaattinen tasavalta, Puola, Romania, Tšekkoslovakia ja Unkari\nlähtivät kansandemokratian tielle, myöhemmin myös Kiinan kansantasavalta\nseurasi puheenjohtaja Maon johdolla, hieman omia reittejään näiden tietä.\n\nKirjoituksessa myös todetaan, että puheenjohtaja Mao on määritellyt\nStalingradin taistelun koko ihmiskunnan historian kannalta merkittäväksi\ntaisteluksi. Hänen mukaansa tätä taistelua ei tule nähdä vain taisteluksi\nNeuvostoliiton ja natsi-Saksan välillä, sillä Neuvostoliitto kävi toveri\nStalinin suuren johtajuuden alla oikeutettua sotaa natsi-Saksaa ja sen\nliittolaisia vastaan, koko kansainvälisen proletariaatin ja\nmaailmanvallankumouksen puolesta. Kokonaisuudessaan toinen maailmansota maksoi\nnoin 25 miljoonan neuvostokansalaisen hengen. Tämä suuri antifasistinen sota\noli erittäin tärkeä inspiraation lähde oikeutetuille vapaussodille monissa\nsorretuissa kolmannen maailman maissa.\n\n![](https://punalippu.noblogs.org/files/2023/02/you.png)\n\nKuvassa toisen maailmansodan alussa Neuvostoliitossa jaettu juliste. Teksti:\n"Mennään eteenpäin, tuhotaan saksalaiset hyökkääjät ja heitetään heidät pois\nisänmaastamme!"\n\nToverit lainaavat kirjoituksessa vuoden 1942, heinäkuun 28.päivä julkaistua\ntoveri Stalinin käskyä: "[Ei askeltakaan\ntaaksepäin](https://marxismileninismi.wordpress.com/2021/01/01/stalin-ei-\naskeltakaan-taaksepain-1942/)". Käskyssä vaaditaan neuvostokansalta yhä\nkovempia ponnistuksia sosialistisen isänmaan puolustamiseksi. Käskyssä\nsanotaan muun muassa: ___"_ _Jokaisen komentajan, sotilaan ja poliittisen\nupseerin on ymmärrettävä, etteivät resurssimme ole rajattomat. Neuvostoliiton\nalue ei ole autiomaata, vaan ihmisiä – työläisiä, maanviljelijöitä, älymystöä,\nisiämme ja äitejämme, vaimoja, veljiä ja lapsia. Alue, jonka vihollinen on\nNeuvostoliitolta vallannut, ja se mitä vihollinen haluaa kaapata, on leipää ja\nmuita resursseja armeijalle ja siviileille, rautaa ja polttoainetta\nteollisuudelle, tehtaita ja laitteistoa jotka toimittavat armeijalle aseita ja\nammuksia; tämä tarkoittaa myös rautateitä. Menetettyämme Ukrainan, Valko-\nVenäjän, Baltian, Donetskin altaan ja muita laajoja alueita, olemme\nmenettäneet paljon ihmisiä, leipää, metalleja, tehtaita ja tuotantolaitoksia.\nMeillä ei ole enää ylivoimaa henkilöstön ja elintarvikkeiden suhteen.\nPerääntymisen jatkaminen tarkoittaa meidän ja kotimaamme tuhoutumista.\nJokainen pala maata jonka jätämme vihollisen haltuun vahvistaa heitä,\nheikentää taas meitä, puolustustamme ja isänmaatamme… Tämän takia on\nlopetettava keskustelu päättymättömästä vetäytymisestä, että meillä on laajat\nmaa-alueet, että maamme on suuri ja rikas, että meillä on valtava väestö ja\nettä meillä tulee aina riittämään leipää. Nämä keskustelut ovat valheellisia\nja haitallisia, sillä ne heikentävät meitä ja vahvistavat vihollista. Jos emme\nlopeta perääntymistä, jäämme ilman leipää, polttoainetta, metallia, raaka-\naineita, tehtaita ja rautateitä… Tämä tarkoittaa sitä, että on aika lopettaa\nperääntyminen. Ei enää askeltakaa taaksepäin! Tämä on iskulauseemme tästä\neteenpäin._ " Toveri Stalinin käskyä seuraten neuvostokansa alkoi pitämään\nperääntymistä petturuutena, ja huomionarvoista on että käytännössä koko\nStalingradiin jäänyt väestö saatiin mobilisoitua, tukemaan tai tekemään\naseellista vastarintaa natsi-Saksan ja sen liittolaisten sotavoimia vastaan.\n\n![](https://punalippu.noblogs.org/files/2023/02/stalingrad6.png)\n\nStalingradin kaupunki liekeissä fasistien hyökkäyksen alussa.\n\nNatsi-Saksan sotavoimat liittolaisineen (Italia, Romania, Unkari sekä\nukrainalaiset Bandera-rotat ja espanjalaiset francolaiset "vapaaehtoiset")\nhyökkäsivät Stalingradin kaupunkiin 23.päivä elokuuta vuonna 1942. Kaupungin\nvalloituksella fasisit pyrkivät rakentamaan aseman, hyökätäkseen sieltä kohti\nKaukasuksen öljykenttiä sekä katkaisemaan Volgan liikennereitit. Kaupungin\nvalloittaminen oli fasistien kannalta tärkeää myös siksi, että sen tahtaissa\nvalmistettiin paljon Neuvostoliiton sotatarvikkeita sekä kaupungin kautta\nkulki lautoilla noin 70 prosenttia maan käyttämästä öljystä. Kaupungin\ntärkeydestä kertoo sekin, että kaupunki oli nimetty toveri Stalinin mukaan.\n\n![](https://punalippu.noblogs.org/files/2023/02/stalingrad7.png)\n\nKuvassa Stalingradin viimeisiin taisteluun käyviä puna-armeijan taistelijoita\nhelmikuussa 1943.\n\nStalingradin taistelun alussa fasistien 6.armeija valloitti suuren pinta-alan\nkaupungista, mutta toveri Stalinin sekä marsalkoiden Georgi Žukovin ja\nAleksandr Vasilevskin käynnistämässä operaatio Uranuksessa neuvostojoukot\njärjestettiin uudelleen. Operaatio Uranus alkoi 19.päivä marraskuuta vuonna\n1942. Tuona päivänä Stalingradin pohjoispuolella hyökkäsivät puna-armeijan\n24.armeija ja 66.armeija tehtävänään sitoa fasistit asemiinsa siten, että ne\neivät voi vetäytyä Donin yli. Kaupungin luoteispuolella hyökkäsivät puna-\narmeijan 5.panssariarmeija ja 21.armeija romanialaisia fasistijoukkoja\nvastaan, murskaten ne täydellisesti jo operaation ensimmäisen päivän iltaan\nmennessä. Samaten heti seuraavana päivänä (20.11) puna-armeija jyräsi\nnäytösluonteisesti romanialaisten Stalingradin rintaman etelän puoleiset\njoukot. Menestyksellisen operaatio Uranuksen johdosta satojatuhansia natsi-\nSaksan sotilaita jäi mottiin Stalingradin kaupunkiin, lähes vailla\nminkäänlaisia huoltoyhteyksiä. Tästä eteenpäin neuvostokansa valloitti\nkaupunkia takaisin anastajilta huoneisto huoneistolta, talo talolta ja katu\nkadulta, vapauttaen kaupungin fasisteista 2.päivä helmikuuta vuonna 1943.\nSuomalaisille on myös historiallisesti merkittävää se, että fasistien tappioon\npäättyneen Stalingradin taistelun jälkeen suomalainen taantumusporvaristo\nalkoi tajuamaan, että sen liittolaisena toisessa maailmansodassa ollut natsi-\nSaksa tulee häviämään sodan ja näin ollen Suomen eräät johtavat poliitikot\nalkoivat hakemaan neuvotteluyhteyksiä liittoutuneisiin, saadakseen aikaan\nrauhan SNTL:n kanssa.\n\n![](https://punalippu.noblogs.org/files/2023/02/stalingrad4.png)\n\nPunainen lippu liehuu Stalingradissa voiton merkiksi 2.2.1943\n\nKirjoituksessa myös korostetaan sitä, että natsi-Saksan ja sen Stalingradin\ntaisteluun osallistuneiden liittolaisten hyökkäys kaupunkiin oli jättimäinen\nmobilisaatio fasisteilta. Hyökkäkseen osallistui miljoonia sotilaita ja\nesimerkiksi 75 prosenttia Wehrmachtin lennoista kulki Stalingradin suunnalle\nsyksystä 1942 vuoden 1943 talveen saakka. Tästä huolimatta puna-armeija\nselvisi taistelusta voittajana toveri Stalinin suuren johtajuuden alla.\nTovereiden artikkelin mukaan yksi iso tekijä taistelun voiton kannalta oli\nNeuvostoliiton äärettömän hyvin tehty tiedustelutyö, ja toinen oli toveri\nStalinin onnistunut diplomaattinen työ. Lisäksi neuvostokansa käytti\nstrtegisen puolustuksen vaiheessa poltetun maan taktiikkaa sekä organisoi\nkaikkialle fasistien selustaan partisaanijoukkoja. Perääntyessään puna-armeija\npoltti kaikki pellot ja räjäytti tehtaat sekä rakennukset, tällöin fasisteille\nei jäänyt mitään muuta kuin rakennusten raunioita ja tyhjiä peltoja.\nFasisteille oli täysin yllätys, että sosialismin hengen täyttämät joukot\npystyivät moisiin ponnistuksiin. Toverit huomioivat kirjoituksessaan\nverkkosivustolla myös aivan oikein, että Stalingradin taistelu todistaa\ntosiasiaksi sen, että sodassa ihmiset ratkaisevat eivät aseet.\n\n![](https://punalippu.noblogs.org/files/2023/02/stalingrad3.png)\n\nKuvassa fasistien riveissä taistelleita puna-armeijalle antautuneita\nsotilaita. Natsi-Saksa ja sen liittolaiset menettivät Stalingradin taistelussa\narviolta 850 000 sotilasta kaatuneina, haavoittuneina tai vangittuina, näistä\n400 000 saksalaisia, 200 000 romanialaisia, 130 000 italialaista ja 120 000\nunkarilaista.\n\nToverit kirjoittavat että neuvostokansa tiedosti proletariaatin diktatuurin\nolevan vaakalaudalla, vallankumouksen olevan vaakalaudalla. Tämä\nkollektiivinen tietoisuus takasi sen, että fasistien selustaan saatiin suuria\npartisaanijoukkoja aseinaan kiväärit, käsikranaatit ja räjähteet tuhoamaan\nmonilukuista vihollista sekä häiritsemään sen sodankäyntiä esimerkiksi\ntuhoamalla rautateitä. Tämä ei ollut mikään yksinkertainen valinta, sillä\npartisaaneja odotti aina kuolema, jos he jäivät fasistien kynsiin.\n\n![](https://punalippu.noblogs.org/files/2023/02/stalingrad2.png)\n\nKuvassa nuoria neuvostokansalaisia, jotka toimivat aseiden ja ammusten\nkantajina kotikaupungissaan Stalingradissa. Aseet ja ammukset on saatu\nsotasaaliina fasisteilta.\n\nToveri Stalinin suurta johtajuutta tässä kaikessa ei voi olla unohtamatta kun\nmuistellaan toista maailmansotaa, sillä hän oli kansainvälisen proletariaatin\njohtajana sillä historiallisella hetkellä jolloin natsi-Saksan hakaristiliput\nheitettiin sosialismin voiton merkiksi maahan Leninin mausoleumin eteen.\nKirjoituksessa mainitaan myös kuinka brasilialaiset toverit ovat todenneet,\nettä voitto fasismista toisessa maailmansodassa on yksi proletaarisen\nmaailmanvallankumouksen prosessin suurista tapahtumista. Kolme tärkeätä\nimperialistista valtaa Saksa, Japani ja Italia lyötiin polvilleen. Tätä\nvoittoa tulisi kaikkien luokkatietoisten proletaarien juhlia.\n\n![](https://punalippu.noblogs.org/files/2023/02/you-1.png)\n\nKuvassa maalaus hetkestä jolloin natsi-Saksan hakaristiliput heitettiin\nsosialismin voiton merkiksi maahan Leninin mausoleumin eteen vuonna 1945\n\nKirjoituksen lopussa toverit lainaavat Kiinan Kommunistista puoluetta (KKP) ja\nheidän tekemäänsä arviota siitä, että suuri antifasistinen sota osoittaa\nsosialistisen järjestelmän elinvoimaisuuden, imperialismi on nykyään sotien\nlähde, ihmiset ratkaisevat eikä aseet ja imperialismi on paperitiikeri.\nImperialististen hyökkääjien voittamiseksi on kansan vallankumoukselliset\njoukot saatava yhtenäisiksi kaikissa maissa ja näin ne muodostavat\nmahdolisimman laajan kansainvälisen yhteisrintaman taistelussa maailman\nkansojen päävihollista vataan. Kirjoituksen toverit päättävät näihin sanoihin:\n"Kunniakkaan Punaisen Armeijan kivääreillä natsi-Saksa murskattiin, sosialismi\nja proletariaatin diktatuuri pystytettiin Itä-Saksassa. Se tosiasia, että\nkommunistisen puolueen ja SNTL:n punainen lippu liehui Saksan pimeän ja\nraunioituneen Valtiopäivätalon (Reichstag) katolla, on kiistatta suuri hetki\nkansainväliselle proletariaatille. Tuo hetki symboloi koko ikimuistoista\nsankarillista ja kunniakasta taistelua fasismia vastaan, Neuvostoliiton\npuolustamiseksi ja proletaarisen maailmanvallankumouksen kehittämiseksi.\nToveri Dimitrovin sanat: \'Me luomme neuvosto-Saksan!\', jotka hän lausui\nLeipzigin oikeudenkäynnissä natsien tuomiosistuimen edessä, täyettiin suuressa\nvoitossa."\n\n![](https://punalippu.noblogs.org/files/2023/02/jepberlin1.png)\n\nPunainen lippu liehuu Saksan Valtiopäivätalolla toukokuussa 1945.\n\n', 'categories': ['Yleinen'], 'source': 'https://punalippu.noblogs.org/post/2023/02/04/3890/'}