{'title': 'CPI (Maoist) Posters Surface In Rayagada District Ahead Of Republic Day', 'publish time': '2023-01-29T05:19:34+00:00', 'update time': '2023-01-30T01:20:09+00:00', 'author': 'Alan Warsaw', 'images': ['https://www.redspark.nu/wp-content/uploads/2020/06/naxalite-attack-article-body-image-1394571859-800x445.jpg'], 'text': '\n\n![](https://www.redspark.nu/wp-content/uploads/2020/06/naxalite-attack-\narticle-body-image-1394571859-800x445.jpg)\n\n**Rayagada District, January 29, 2023:** Several posters in the name of the\nBasadhara-Ghumusar-Nagavali Division of the CPI (Maoist) surfaced in the\nNiyamagiri hills range of Kalyan Singhpur block in Odisha\'s Rayagada district\nbefore the upcoming Republic Day.\n\nThe Maoist party claimed that the Republic Day is only meant for the rich\ninstead of poor. The Maoists had appealed to the people to boycott the day’s\ncelebrations.\n\nIn yet another poster, the Maoist party appealed to the Dongaria Kandha tribe\nto drive away the Odisha PVTG Empowerment and Livelihood Improvement Programme\n(OPELIP), a Government agency for tribal development from the area alleging\nthat it is the manipulating the people’s movement.\n\n"The OPELIP is involved in spreading false information and creating brokers.\nSo those people, who are involved in this nefarious activity, are warned to\nleave this agency or else face the consequence. Due to this agency only one to\ntwo persons per village are really benefited. In the name of reform, it has\nmade the people idle. So the Niyamagiri people should be alert."\n\nIn fact, the private companies are funding the agencies like OPELIP. The real\npurpose of the agency is not to help, but to suppress peoples’ resistance.\nAlong with OPELIP agencies like Tata Trusts, New Hope, OTELP, Living Farms are\nworking in the guise of police informants. They are anti-movement, anti-\ntribal, anti-people and anti-national, the Maoist poster alleged.\n\n> Source : https://www.dailypioneer.com/2023/state-editions/maoist-posters-\n> urge-people-to-drive-away-opelip.html\n\n', 'tags': ['Basadhara-Ghumusar-Nagavali Division of the CPI (Maoist)', 'CPI (maoist)', 'CPI(maoist)', 'Dongaria Kandha Tribe', 'India', 'Naxal', 'naxalites', 'naxals', 'Odisha', 'Odisha PVTG Empowerment and Livelihood Improvement Programme', 'Odisha State', 'OPELIP', 'Police Informant', 'PPW in India', 'Rayagada District', 'Republic Day', 'Tribals'], 'categories': ['India', "People's War"], 'source': 'https://www.redspark.nu/en/peoples-war/cpi-maoist-posters-surface-in-rayagada-district-ahead-of-republic-day/'}