{'time': '2023-01-30T17:43:00-03:00', 'title': 'A violência contra as mulheres como regra no "futebol ostentação", parte da', 'author': 'Movimento Feminino Popular', 'images': [], 'tags': [], 'text': 'ideologia reacionária do capitalismo**\n\n  \n\nNa última semana mais um escândalo de violência sexual envolvendo\n"celebridades do futebol" veio à tona com a prisão preventiva de Daniel Alves,\nacusado de estuprar uma jovem espanhola numa boate de luxo em Barcelona, na\nCatalunha, no final de dezembro passado. O jogador foi preso preventivamente\npela justiça espanhola e demitido por justa causa do Pumas, time mexicano pelo\nqual jogava. Algumas personalidades e mesmo o monopólio de imprensa anunciaram\no fato com estranheza e estarrecimento. Mesmo diante de tantos indícios de\nculpa e incoerências nos depoimentos do pseudoatleta (mudou de versão por três\nvezes: primeiro disse que não conhecia a jovem, depois afirmou que só esbarrou\ncom ela no banheiro e logo já mudou a história dizendo que teve relações\nsexuais consensuais) há quem ainda consiga expressar opiniões como "não se\npode condenar o sujeito" porque "ainda não passou por um julgamento". Ora, não\nfaltariam seus cupinchas de extrema-direita para defender um "bom cidadão\nbrasileiro" que defende "o Brasil acima de tudo e Deus acima de todos".\n\nA lista de jogadores de futebol, brasileiros, acusados e/ou condenados por\nviolência sexual é extensa. Num rápido levantamento podemos nos lembrar de\nalguns casos que vieram a público: Cuca, antes de ser treinador, foi condenado\nem 1987 na Suíça por estupro coletivo de uma garota de 13 anos. Bruno, o ex-\ngoleiro, foi condenado por homicídio triplamente qualificado, sequestro e\nocultação de cadáver de Eliza Samúdio, mãe de seu próprio filho, em 2010;\nMancini, acusado em 2010 de estuprar uma mulher desacordada em Milão, foi\ncondenado; Danilinho acusado de estupro e ameaça de morte a uma mulher em 2013\nno México; Robinho, que está condenado pela justiça Italiana por estupro\ncoletivo de uma jovem albanesa de 23 anos em 2013, está foragido no Brasil\ncurtindo uma praia em Santos; Jobson, acusado de estupro de quatro\nadolescentes em Conceição do Araguaia, no Pará, em 2016; Neymar, que acusado\nde estupro pela modelo brasileira Najila Trindade, em 2019, contando com apoio\ninfame dos monopólios de imprensa e silêncio cúmplice das feministas\nburguesas, ainda conseguiu sair de "bom moço" em parte da opinião pública. Com\ntantos "escândalos" e outros tantos encobertos, não só no Brasil, talvez seja\nesse o "padrão FIFA" para o comportamento dos "superastros".\n\nLonge de ser uma exceção à regra, o caso de Daniel Alves apenas confirma o que\na ideologia burguesa individualista, prepotente e arrogante, machista e\nmisógina, dominante entre tais "celebridades", é capaz de gerar e reproduzir\ncomo comportamento degenerado e decadente. Não é para menos. A prática\nesportiva que deveria ser parte da formação completa do Homem*, física e\nintelectual, é distorcida no capitalismo. A "indústria do futebol" é um\nnegócio extremamente lucrativo, e, ao mesmo tempo, disseminadora ideológica de\numa moral reacionária, influenciando massivamente jovens no mundo inteiro. Em\nnosso país, não precisamos dobrar a esquina para ver crianças e jovens das\nclasses populares deslumbrados com uma vida que nunca poderão ter, copiando o\ncabelo, tatuagens, roupas, sonhando em ser jogadores de futebol milionários\npara usufruir de toda a ostentação com viagens, baladas, carros de luxo, e,\ncomo parte do pacote, a ideia de possuir quantas e quais mulheres queiram, da\nforma que bem queiram. A violência contra as mulheres, nesse sentido, é apenas\nexpressão e consequência prática dessa ideologia que serve a apartar da luta\nde classes as massas - atingindo particularmente os jovens - desarmando-as,\ndeixando-as incapazes de analisar e defender seus próprios interesses de\nclasse. Ou não há interesse de classe também no futebol? A quem serve toda\ncobertura midiática milionária senão aos grandes capitalistas que investem em\nestádios, clubes e jogadores? E como um negócio que explora e mobiliza milhões\nde massas em todo mundo disseminaria ideologia diferente dos interesses do\nimperialismo?\n\nEssas "celebridades" costumam apresentar como argumento para o indefensável,\nque são vítimas de gente "inescrupulosa" que "querem se dar bem às custas de\nsua fama e dinheiro", invertendo seu papel de algozes em relação às suas\nvítimas. Neymar foi o coitadinho que bateu na modelo e a violentou "porque ela\nquis", que ela teria "armado" contra ele. E agora, como Daniel Alves vai usar\ndesse argumento contra uma jovem que afirma que não quer um centavo da sua\nfortuna?\n\nMuitos desses jogadores um dia foram garotos pobres sonhadores de ser grandes\n"ídolos" do futebol. Provavelmente assistiram muitos programas de TV mostrando\nque a pobreza se vence com "superação individual" e não com a transformação da\nsociedade, com a luta de classes pelo fim da exploração e miséria. A intensa e\nsistemática promoção do mundo do futebol exercida sobre as crianças e jovens,\ngerando expectativas, fantasias e frustrações, aos que escalam a fama o\ndeslumbramento, os tornam dóceis instrumentos do sistema ao curvarem a cabeça\ne se prestarem aos interesses alheios à sua classe de origem. Cumprem assim um\npapel nefasto à luta do proletariado e demais classes populares pelos seus\ndireitos sempre pisoteados e por uma nova sociedade. São incapazes de se\nposicionarem ao lado das massas diante das maiores misérias e atrocidades\ncotidianas de que padecem. Ao contrário, colocam sua imagem a serviço de gente\nfascista, de extrema-direita, gente que odeia pobres, manipulando as massas.\n\nComo sempre, nesses momentos o monopólio de imprensa tenta esconder sua\nparcela de responsabilidade como propagandistas e incitadores desse\ncomportamento. Incentiva o comportamento degenerado dos esportistas, promove a\nidolatria bestializada em consonância aos interesses de valorização de seus\npasses e relativiza e suaviza seus crimes quando os cometem. Quando a coisa se\nescancara e não é mais possível atenuar, trata como se fosse um desvio de\nconduta individual, e não parte do comportamento de classe o qual estimula\ntodo o tempo. O mesmo monopólio de imprensa (com a rede globo à cabeça),\nexpressando toda a sua demagogia, cinismo e hipocrisia, posando de arautos da\n"defesa das minorias" e "defesa das mulheres", etc., estimula pornografia,\nglamoriza a prostituição (aberta e velada) e utilização da mulher como objeto\nsexual diuturnamente falando de seu "empoderamento".\n\nOportunistas e reformistas de toda ordem tecem os mais amplos elogios à\njustiça espanhola pela "eficiência" da prisão de Daniel Alves, vendendo a\nideia de que a violência contra a mulher pode ser resolvida nos marcos do\ncapitalismo. A sórdida e milenar violência contra a mulher não pode ser\nresolvida cabalmente por via legal, nos marcos do sistema capitalista, em\nnenhum lugar do mundo. Ao lutarmos por leis que favoreçam o progresso geral da\ncondição das mulheres e garantias de mais direitos que devemos fazê-lo, sem\nqualquer ilusão nesse sistema, como forma de mobilização para a transformação\nradical da sociedade. Toda lei nesses marcos também tem caráter de classe e\nnão será através delas que derrubaremos a base social reprodutora da opressão\nfeminina em todas as esferas.\n\nÉ necessário dar o combate mais duro a todas essas concepções reacionárias. O\nfim da violência contra a mulher só pode se realizar numa Nova sociedade. A\norigem e a causa da opressão feminina é a propriedade privada, bem como o\npatriarcado e a divisão da sociedade em classes antagônicas dela derivadas,\nque serve e reproduz a exploração e opressão do Homem pelo Homem. Somente com\na erradicação completa desses fatores e sua substituição por novas relações de\nprodução, baseadas na propriedade social dos meios de produção e distribuição\nda riqueza, pode conduzir a emancipação das mulheres ao emancipar\npoliticamente a classe operária e demais classes trabalhadoras. Ou seja, a\nrevolução social do proletariado - composta de homens e mulheres - para o\nestabelecimento do socialismo como transição para a sociedade sem classes, o\ncomunismo. Somente numa prática revolucionária, destruindo esse velho e caduco\nmundo é possível construir o Novo Homem e a Nova Mulher. Também podemos\nafirmar que uma prática esportiva plena para as massas, baseada em uma\nconcepção coletivista e cooperativista, livre de todo interesse capitalista,\nem que esses "ídolos" do velho e caduco mundo não terão mais espaço, só se\ndará nessa Nova Sociedade e um Novo Mundo.\n\n**Despertar a fúria revolucionária da mulher!**\n\n**MFP - Movimento Feminino Popular**\n\n ** **\n\n* _Homem_ aqui está colocado como gênero humano, incluindo homens e mulheres.', 'source': 'https://brasilmfp.blogspot.com/2023/01/aviolencia-contra-as-mulheres-como.html'}